{"name": ["珠海交警"], "keyword": "珠海", "title": ["人可通过微信提取公积金了!无需排队、两个工作日自动到账!"], "content": "这月还没发工资。可又要交房租了你为什么不去提取住房公积金呢？不供房，租房也可以申请公积金的。是真的吗？但听说申请公积金排队要好久啊……那你就out了！珠海刚刚发布了新政策：因租房原因申请公积金，可以直接通过网上或者微信申请，不用再去现场排队了！不用排队！微信就可以提取公积金？！连珠海通的大邻君也是吃了一鲸这波操作666……具体是咋回事？原来，市住房公积金中心发布了最新的通知关于开通网上及微信平台租房原因申请的通知(试运行)为进一步方便群众办事，提高服务水平，我中心新一代系统网上服务大厅及微信公众号开放租房原因申请提取功能，具体试运行事项如下:一、申报条件: 凡本人及配偶在珠海名下均无房产，并在最近十二个月内无支取过公积金的职工。二、申报前提: 所有公积金缴存户需本人持身份证前往珠海市内有公积金业务的银行网点( 限建设银行、中国银行工商银行、农业银行、交通银行) 登记并绑定手机号码。绑定成功后可以通过网上服务大厅查询个人公积金账户相关信息。三、所有成功通过网上服务大厅提交的申请，我中心都将在2个工作日内审批办结。四、开通支付宝实名认证的职工，可直接通过支付宝认证进行注册并绑定手机号码; 也可直接使用微信公众号人脸识别进行注册并绑定手机号码，无需前往银行柜台办理。单看通知是不是还是有点懵？大邻君给你划一下重点第一步：检查自己是否符合条件？是否是名下无房产，且12个月内未支取过公积金的职工；银行卡是否符合规定。第二步：通过微信登录公积金官方微信平台（微信号：zhzfgjj）后，进入个人服务-个人中心菜单，输入简单的个人信息即可完成申报。第三步：申报成功后，你想提取的公积金将在两个工作日内到账。只要三个步骤微信提取公积金完美搞定过去那种在公积金排队等候的日子再见吧！！！现在无需前往办事大厅操作简单，自动到账！提取公积金真是太方便了！一起来看一下中心发布的通知了解详细的办理情况吧具体流程如下完成相关提取步骤并提交成功后就可以等待审批结果啦温馨提示1. 只有在珠海无房产物业的公积金客户，才可以以申请公积金租房提取业务。2.申请人认真阅读租房提取的声明，确认自己符合租房原因提取公积金并了解相关事项后勾选“我已阅读并同意须知”。3.银行卡必须填写本人正常使用的建设银行、工商银行、农业银行、中国银行、交通银行的一类借记卡。银行卡号和银行名称必须再三确认填写无误再提交，以免因信息错误导致审批失败。据大邻君了解：根据人民银行规定，2016年12月1日起，每个公民只能在一家银行开立一张一类卡。假设你在某银行只有一张储蓄卡，那么，无论这张卡什么时候开立的，都是一类卡。如果你在某银行拥有多张同的储蓄卡，只有2016年12月1日之前开立的才是一类卡，2016年12月1日以后开立的是二类卡。如果你分不清手上的储蓄卡是不是一类卡，建议你使用自己的工资卡。或者到开户银行咨询。一类卡最大的特点就是可以办理一万元以上的结算业务，如果你的储蓄卡可以存入一万元或者支取一万元，这张卡就一定是一类卡了。看了这么多相信租房一族都清楚该如何通过微信申请公积金了不过还有很多房奴（例如大邻君）存有疑问请问什么时候开通购房或者供房原因微信提取公积金？答案是：马上就要来了！！！据了解，这套系统已在调试中市民们值得期待哦……另外目前市住房公积金中心微信公众号和支付宝都开通了刷脸登陆功能大邻君早上亲试了一下效果妙不可言哦~~~不仅要刷脸还要读数字大家不妨一试来源：市住房公积金中心，珠海邻新闻", "public_time": ["2018-03-20"], "sub_urls": "http://mp.weixin.qq.com/s?src=11&timestamp=1524829746&ver=842&signature=JEwZTzB7LgI0sjT49TV7ZFeliqsExpoZGH2qQIcZpF1806e1GpR9w9ipgxm5ctmhJFW3X0WE6Pmui6X7hp3Xj*XINQhL5qoK3KmY1EKWiq-tw-ohNhoZhwKY2x-G3ODN&new=1"}
{"name": ["珠海交警"], "keyword": "珠海", "title": ["即将升级为大城市!未来将迎来巨变!", "厉害了!"], "content": "珠海又有大件事！重磅消息！近日，广东省政府网公布了《广东省人口发展规划（2017-2030年）》规划提出，适度增加城市人口集聚到2020年，超大城市、特大城市各有两座出台规划明确把珠海定义为大城市至2020年，珠海人口规模高达500万！珠海厉害了！来源：珠海特区报大城市！想想就激动！现状：珠海到底有多少人？据2016年的统计公报截至2016年末珠海常住人口数为167.53万比2011年的158万增长了近10万人2016年，珠海常住人口开始显著增长话说回来珠海是个宜居城市不仅因为美丽的环境还有欢笑、绿色、大海、空气、生活……当然，我们的大珠海也是很有实力的！实力珠海I ♥ ZH珠海将建设健康城市到2020年珠海国家卫生镇覆盖率达100%空气质量好于二级标准的年均天数达335天以上PM2.5浓度年均值低于31微克/立方米人均体育场地面积达到3.0平方米创新型城市在创新驱动发展方面，珠海可谓一直走在前列《中国区域创新指数报告（2016）》珠海上榜了年度区域创新综合指数前十名~撒花定位为广东副中心《广东省沿海经济带综合发展规划》发布珠海入列广东六大湾区！被定位为副中心！彼岸准国际化创新型城市珠海市正式获批开展标准国际化创新型城市示范创建活动珠海也是广东省唯一获批的地级市建设世界最大的海洋科学馆珠海长隆建设世界最大的海洋科学馆是广东长隆集团在建的重点项目之一打造影视主题体验小镇珠海将迎来影视主题体验小镇平沙当年最大的糖厂将被打造为影视主题体验小镇满足旅游、休闲度假、观光、影视拍摄等需求整个影视小镇计划于2020年建成珠海入户放宽条件限制户口迁入政策将会迎来重大调整社保、居住证连续满五年并在珠海有稳定住所即可直接申请入户同时将放宽直系亲属投靠进一步优化人才入户政策提供更多人才公寓拥有食堂、咖啡厅、活动中心健身房等诸多设施为住户提供优质的配套服务租金便宜为来珠海发展的年轻人提供了住房保障珠海65岁以上老人免费体检珠海年满65周岁以上的城乡居民包括本地户籍居民、离退休干部职工以及居住满半年以上的外地流动人口均可在辖区内基层医疗卫生机构进行免费健康体检四价宫颈疫苗从今年的2月12日起四价宫颈癌疫苗（四价人乳头瘤病毒疫苗）可以接种了！珠海女性朋友们，有需要的快快接种起来！港珠澳大桥世界级工程港珠澳大桥即将通车从此港珠澳三地通行仅需30分钟！珠深城际轨道珠海与深圳之间规划建“珠深城际线”2020年的交通将炒鸡便捷香海大桥即将建成香海大桥预计2020年建成这是打通珠海东西部交通瓶颈的重要通道建成后从斗门到珠海市区的车程将省时一半公交车可以扫码乘车珠海很多公交线路都可以微信、支付宝乘车码扫码上车啦银联卡闪付和银联移动支付通达卡线上充值珠海成为实现多种支付方式都可乘车的城市目前20条线路都支持二维码扫码付费：珠海开通直达香港巴士信禾巴士开通了直达香港巴士以后去香港只需在家门口就可以上车！据悉珠海设拱北通大站和唐家站两个站点分别可以直达香港尖沙咀、中环等地区珠海人往来港澳更省钱了公安部施行8项出入境便利措施包括就近办证、自助办证、免费照相、外籍华人办证、边检自助通关等8个方面珠海人往来港澳不仅更加方便而且也更省钱了！今日话题：珠海交警", "public_time": ["2018-03-16"], "sub_urls": "http://mp.weixin.qq.com/s?src=11&timestamp=1524829746&ver=842&signature=JEwZTzB7LgI0sjT49TV7ZFeliqsExpoZGH2qQIcZpF1YlYfHzJSaoemdKqhT9LLEzhCZjXezPSzcOz7Kcm2SXwnUeX6UnjcSFsalv6c0zkcDaRxgxWJyhY33ktrmLU6J&new=1"}
{"name": ["掌上珠海"], "keyword": "珠海", "title": ["要腾飞了!全世界都在瞩目这座城市!"], "content": "掌上珠海2018年招聘开启啦！© 转自风声工作室（fengshengnews）全球直播！珠海，又一次惊艳了全国观众！作为今年湾区内唯一入选央视春晚的城市对于广东的父老乡亲来说又多了一个关注春晚的理由！这历史性的一刻！让我们一起见证！珠海广播电视台主持人桂嘉晨即使与央视金牌主持人杨帆同框也毫不逊色！掌控全场尽显风采！今年的春晚珠海分会场取景地集齐海陆空表演相信这也是历届春晚分会场所罕见的！无人机表演、帆船表演、高科技舞台科技、生态、文化”三位一体一幅幅梦幻绚烂的盛大场景惊艳世界！100辆比亚迪新能源汽车不一会儿就展开成一个大型的舞台组成的浩荡车队稳步前行这科技创新的编队寓意2018年将开启新征程300架小型无人机在夜色中腾空而起上演了一场鱼跃龙门不过这是由无人机队形形成的“海豚”无人船也完成了一场充满生动的烟花秀天空中那一阵又一阵炫酷美丽的烟火加上不会轻易消逝的灯光照亮了整个大湾区！在时光的钟声里，敲响崭新的一年在璀璨的烟火中，放飞心底的梦想顶级灯光团队倾力打造！音乐，灯光，投影，烟火完美融合！一场声光电的视觉盛宴璀璨绽放！酷高手展现精彩绝技第一个登上港珠澳大桥的跑酷珠海ET跑酷团队这座被誉为世界七大奇迹世纪工程已具备通车条件这标志着珠海、澳门、香港三城即将全线联动构成具有国际影响力的湾区城市群珠海作为内地联通港澳的关键枢纽即将崛起！镜头来到央视春晚珠海分会场另外一个场地主持人们坐着绚丽花车在恍如童话的海洋王国徐徐入场与以往的传统舞台不一样这次的舞台加入了许多特有的海洋元素长隆横琴海上的海星造型舞台成为了央视春晚历史上首次以海洋生物为造型的表演舞台创新且富有珠海特色～台湾99年新生代歌手派伟俊搭乘热气球降落在“海星”舞台为全球观众献唱一曲《勇气》这可不是梁静茹那首哦这首勇气寓意鼓励蓄势待发的珠海勇敢地做自己迎风勇往直前飞向蔚蓝苍穹！风靡全球的极限运动飞板配合激光、灯光、音响等元素超乎想象的烟花效果使表演的“飞人”化作夜空魔蝶为大家呈现一场艺术与科技完美结合的烟花秀视觉感受大满足！凌空飞车、后空翻、侧身翻踢、滞空脱把他们把青春的活力融入舞台艺术狂野的极速飞车让所有观众的惊呼！经典的中国功夫和杂技巧妙运用突破舞台的局限用马戏表演让春晚表演更加新奇有趣演员们从白天就开始换装、化妆全力以赴在此次表演中呈现完美状态一场喜气祥和的春晚一台4个多小时的晚会凝结着许多人的汗水与付出那些除夕之夜扔坚守在岗位上的演职人员和幕后工作者感谢你们的辛劳与付出！很多人都以为珠海第一次春晚小编今天就要大声告诉你咱大珠海上春晚的次数还不止一次呢！2008年、2009年央视春晚珠海汉胜艺术团2010年央视春晚华发艺术团2016年央视春晚春晚第30个节目《小梦想、大梦想》史上首现航模表演其中4架航模的操作者为北理珠的学生2016年央视春晚广州分会场斗门 \" 水上婚嫁 \"渔女、港珠澳大桥等元素组成的花车珠海汉胜艺术团这次春晚分会场为什么选择珠海？下面这些理由是最好的答复也是珠海人大大的骄傲！改革开放四十周年 珠海身份特殊2018年是中国改革开放四十周年而珠海作为最早开放的前沿城市是庆祝中国改革开放最好的城市之一另外，以春晚文艺节目的艺术形式去纪念中国改革开放四十周年也具有非常积极的战略意义珠海在粤港澳大湾区地位突出随着港珠澳大桥通车的日子逼近未来珠海与港澳等地的来往更加紧密更重要的是粤港澳大湾区上升为国家战略后珠海已经与广深并列为第二梯队珠海还斩获众多头衔中国旅游休闲示范城市▽全国首批城市设计试点城市▽国家森林城市▽全球城市经济竞争力百强城市▽2017美丽山水城市▽上榜2017全球十佳宜居城市排行榜▽有这么多舒适的公园观音山郊野公园▽金湾航空城湿地公园▽凤凰山森林公园▽横琴芒洲湿地公园▽香山（岐澳）古驿道▽金湾立交公园▽金湖湿地公园▽香山湖公园▽海天驿站▽还有令人神往的玩乐地和美食珠海长隆海洋王海▽海泉湾度假村▽渔人码头▽珠海文化馆▽脑背山▽相思树下社区公园▽斗门重壳蟹▽横琴蚝▽白蕉禾虫▽斗门海鲈鱼▽官塘茶果▽各种火锅▽特色串串▽吃不完的夜宵▽央视春晚面向全国甚至全球直播是中国人除夕夜必不可少的精神大餐珠海能够成为分会场对于举办城市的形象宣传意义巨大！让珠海看世界，世界看珠海！珠海在全球华人的目光中登上央视春晚贡献“珠海力量”自豪！光荣！为央视春晚珠海分会场鼓掌！珠海腾飞吧！本周珠海热文掌上珠海 · 掌握珠海城市生活微信号：zszhuhai", "public_time": ["2018-02-16"], "sub_urls": "http://mp.weixin.qq.com/s?src=11&timestamp=1524829746&ver=842&signature=xGHkSTsA81IAOwF-brAq1BHIMjlWums44pwg2q3GM-K0qAmdBVgUDXwzUEp8GJfvpmylzIcf47SpgdskqDNtRYe-chTeBDokqF6Pl0Jnl35KneoSPxhDmJL6qV9m2kk*&new=1"}
{"name": ["珠海交警"], "keyword": "珠海", "title": ["重磅!", "又要大升级!全球最长滨海公路将接入", "!"], "content": "看看这周的天气温暖又晴朗~简直是出去游玩的好日子啊▼不如来这些地方看看！不知不觉变得炒鸡美啊！！情侣南路港湾大道怎么突然变成这么漂亮了？嘿嘿，还有一大波“扮靓”措施准备来了！没错！珠海又有好事！2017年9月，我市启动主城区环境清理、规范、优化、提升工程。2017年10月，《珠海市城市环境清理规范优化提升工作方案》正式出炉。七大市容市貌“提升行动”正如火如荼推进，目前已进入提升工作第三阶段！来源：珠海发布“白加黑”道路整治见成效完成沥青罩面工程后的银桦路交迎宾北路口。资料图：正在进行沥青铺设的银桦路非机动车道。“白加黑”沥青罩面、道路交通设施改造工程正在进行，目前交通设施顺利完成升级。香洲区负责实施的23条四车道以下的道路沥青提升工作已完成并通行，剩下35条道路正在紧张开展。而在交通设施优化上，目前市公安交警部门已对全市88条主要道路交通标志进行排查，成效显著。 香山驿站华丽“变身” 情侣路将新增观海平台滨海栈道效果图香洲情侣路东侧、海燕桥旁正在修建水工平台作为滨海栈道。据市住规建局相关负责人介绍，滨海栈道2号及3号施工区域有望5月完工，届时市民将可在观海平台上欣赏海景，情侣路沿线景观将进一步提升。这么美的珠海接下来还有大动作！因为全球最长滨海公路将接入珠海！全长1875公里全球第一连接包括珠海在内的14个地市、38个县(区)、164个乡镇(街道)、15个产业园区、20个滨海新区串接7个滨海旅游组团辐射72个A级以上滨海旅游景区……据悉，广东拟规划启动建设广东滨海景观公路近日（9月7日），这一工程建设有了最新消息广东省交通厅发布招标公告对工程的前期路线踏勘报告进行招标根据规划，广东滨海旅游公路纵向分城市海滨段、旅游观光段、美丽乡村段、景观过渡段 4 类路段进行特色设计。其中城市海滨段经过城镇化区域，展示沿海城市风貌，主要服务城市集散交通，兼顾游客慢行休闲需求。设想那么好，目前进展如何？1以广州为界分成两段第一段包括广州、中山、珠海、江门、阳江、茂名、湛江全长约1173.8公里（含支线约185.1公里）！这一段中分布在茂名、阳江、中山、揭阳、汕头的267.4公里已开展前期工作或工程可行性研究2第二段包括东莞、深圳、惠州、汕尾、汕头、揭阳、潮州全长约700.7公里（含支线119.5公里）！这一段目前还未开展前期工作不过大家也别着急因为在2022年这条滨海旅游公路主体功能就基本实现啦好东西都值得等候！！滨海公路是交通快速通道也是沿海景观路以后不仅可以开车上滨海公路可能还可以骑单车沿途的14个城市和90个景点广东简直玩个遍啊！简直是吃货的福音！！我们就可以愉快地吃吃吃啦赶紧点个ZAN吧！今日话题：珠海交警", "public_time": ["2018-03-28"], "sub_urls": "http://mp.weixin.qq.com/s?src=11&timestamp=1524829746&ver=842&signature=JEwZTzB7LgI0sjT49TV7ZFeliqsExpoZGH2qQIcZpF0ymebdjzxO9XcZ9dpEetnWCu5z-5SvLTqiStUKTKEXSX87ICBNIhzZsSvMpbJhdhR6LVzo963HK-PPV1sMN4W3&new=1"}
{"name": ["珠海交警"], "keyword": "珠海", "title": ["信号灯倒计时突然消失!60万车主怒了?交警竟这么说……"], "content": "昨天，香山网论坛出现一个网友的帖子。网友在帖子里说，以前珠海的红绿灯口都有倒计时，但在几个月前倒计时突然消失，说是“交警突然做出的改变，60万车主怒了！”今天小编了解了情况，交警蜀黍是这么说的……网友纷纷反应倒计时有异常？昨天，珠海香山网突然出现一个“交警突然做出改变，60万车主怒了”的帖子。一名网友称，珠海的信号等取消了倒计时，红绿灯前，加速不是，减速不是。▼帖子的内容也在珠海朋友圈传播，引起了广大车主和网友的热议。当然，“珠海交警”微信后台也收到很多粉丝的留言。小编翻查信号灯记录发现，在以前，珠海的大部分信号灯都是有15秒或9秒倒计时的。▼而现在，几乎每个路口倒计时的情况都不同，有的路口出现了很多奇怪秒数的倒计时，有27秒、43秒等等；有的路口有倒计时，但只剩下3秒时间；还有的路口倒计时直接消失，取而代之的是绿灯闪了三下，直接变成黄灯。 信号灯到底怎么了？为了给粉丝们答惑解疑，小编今天跑了好几个部门，终于了解到事情真相！目前，珠海正在建设智慧城市，而“智慧交通信号协调控制系统项目”（下称：信号协调控制系统）作为智慧城市建设的一部分，也在建设、推进当中。在信号协调控制系统建设中，交通部门要对全珠海100多个信号灯路口进行升级改造，这些路口将陆续更新控制机硬件、软件设备。在信号协调控制系统建设工作中，出现了新控制机与现有倒计时出现软、硬件不兼容的情况。这个不兼容情况，直接影响了信号灯倒计时设备。 情形1：出现全程倒计时关于倒计时的形式，小编在这里要给大家简单地说说。以前，信号灯倒计时采用后程15秒或者后程9秒的倒计时方式，简单的说，就是倒数15秒或者9秒。而现在在某些信号灯路口出现了全程倒计时的情况。比如在桂花南路交粤海中路路口东，大家经过这里就会看到一个从43秒开始倒计时的绿灯。▼还有水湾路交粤海路路口西，这里有一个27秒开始倒计时的绿灯。▼全程倒计时还好，对于驾驶员来说只要有倒计时辅助，能不能在绿灯时间段开过路口，他们内心有数。目前，出现全程倒计时的路口还有：白莲路交吉柠路口、粤华路交华平路口、粤华路交昌平路口、粤海路交水湾路口、粤华路交港昌路口。 情形2：倒计时只剩3秒小编作为女司机，对于倒计时3秒的绿灯，表示怕怕！可能还有粉丝会问，倒计时3秒是怎么个情况？就像这样▼人民东路交紫荆路路口▲明珠路交人民西路路口▲小编害怕是因为刚拿到驾驶证不久，如果是开车有一段时间的老司机，他们看到倒数3秒的情况，稳稳停住车是没问题滴！目前，类似这样倒计时只剩3秒的路口还有：狮山路交翠香路口、凤凰路交东风路口、三台石路交逸仙路口、明珠路交翠微路口、粤海路交情侣路口。 情形3：倒计时不显示除了以上两种情况外，还有倒计时秒数出错的情况，比如，司机来到路口看到绿灯，本来倒计时结束就要变成黄灯，但是信号灯灯色依旧显示为绿灯。司机遇到这种情况会措手不及，不知道到底该走还是不走。大家别担心，针对这种情况，交警已经采取措施，关闭了倒计时出错的显示屏，减少对驾驶员的影响。在迎宾南路交粤海路东路口就出现了倒计时不显示的情况，车辆沿粤海东路东往西方向绿灯亮起，过了一会儿，绿灯开始闪烁，随后变成了黄灯再变成了红灯。▼类似的情况还发生在九洲大道交迎宾南路路口。3月1日接近8点半，一辆粤CG××12黑色哈佛小车沿九洲大道西往东方向行驶，准备左转进入板樟山隧道。这时前面的右转绿灯开始闪烁，司机稳稳地停住了，而后面的蓝色货车速度稍微快了点，刹车显得有点急！▼目前，类似这样倒计时不显示的路口还有：粤海路交港二路口、柠溪路交吉柠路口、旅游路交梅界路口、旅游路交金凤路口、健民路交景晖路口。在信号协调控制系统建设过程中，难免会出现系统不兼容的问题，交警部门会尽最大的努力对信号灯进行维护，将对驾驶员的影响降到最低程度！同时，也请广大驾驶员朋友理解支持，一旦该项工作建设完毕，珠海的信号灯智能化程度会更高，也会缓解目前日益拥堵的交通状况。 司机通过路口该怎么做？情况就是这样，那么目前司机经过这些路口时该怎么做？小编要给大家普及一个常识：过信号灯路口，关键以信号灯灯色变换为准，信号灯倒计时只是辅助。信号灯倒计时仅仅起到提醒驾驶员辨识交通信号灯变化的辅助作用，而信号灯灯色变换才真正具有通行信号的法律效力。信号灯从绿灯转换成红灯，中间会经过这么一个过程：绿灯——黄灯亮（至少3秒）——红灯。也就是说，在红灯亮之前驾驶员至少有3秒的缓冲时间，驾驶员完全可在这3秒中判断车辆与路口停止线的距离，再决定是否能安全通过红绿灯路口。如果在黄灯亮时，车辆已过停止线，是可以继续通行；但如果是在红灯亮时才通过停止线，就属于冲红灯的违法行为。在此，小编呼吁广大司机朋友，在过有信号灯控制（特别是带有倒计时信号灯）的路口时，一定要控制好车速，以信号灯灯色变换为准安全通过路口。 发现信号灯故障，第一时间报警！前不久，小编曾经发过微信教大家如何辨别信号灯是否故障，来重温一下吧！信号灯故障主要有几个表现：灭灯信号灯每种灯色显示单元都熄灭；乱闪红、黄、绿灯没有规律性的快速闪烁；不同灯色同时亮两种或以上灯色的显示单元同时亮。如果粉丝朋友真的遇上了信号灯故障的情况，要做到确保安全通过，及时拨打电话向交警反映情况。对于信号灯发生故障的情况，交警部门都会第一时间赶到现场维修，如果确因信号灯故障导致违法，交警核实后将撤销罚单。小编知道，很多车主关心倒计时显示的问题，因为他们都希望可以多点时间作出反应，不想冲灯。目前，信号协调控制系统还在升级改造中，在这段时间里，希望广大粉丝经过路口时，一定要控制好车速，严格按信号灯指示行驶！ 每日举报向上滑动阅览时间：3月12日09:22 地点：银坑巴士站100米附近 车牌号码： 粤Y85640违法行为：占用非机动车道时间：3月10日14:39 地点：横琴大桥十字口红绿灯 车牌号： 粤B63BZ5违法行为：开车抽烟时间：3月8日上午8:32地点：粤海东路交水湾路路口车牌号码：粤AX0X90违法行为：逆行时间：3月9日11:43地点：梅华东路华南名宇路段车牌号码：粤CHF327违法行为：压实线变道时间：3月9日7:18地点：柠溪路加油站路口车牌号码：粤C9A318违法行为：压实线变道小编推荐你读：《紧急通知！珠海多了4条严管路！这种车如果驶入，一次扣3分！》珠海交警给小编点个大大的赞再走呗~", "public_time": ["2018-03-12"], "sub_urls": "http://mp.weixin.qq.com/s?src=11&timestamp=1524829746&ver=842&signature=JEwZTzB7LgI0sjT49TV7ZFeliqsExpoZGH2qQIcZpF2R64SspRWIMgpj-E-rouE4fFJRHHIhfXOVMM0YjurdDXmtC1A4XJMSJIFJLPTFo5Uq4K6wDt96Z*2VINRnHGPX&new=1"}
{"name": ["珠海特区报"], "keyword": "珠海", "title": ["人过个年,全美国都知道了!美权威媒体猛点国际赞…", "凭啥?"], "content": "就在刚刚！特报君看到一则重磅消息！珠海人过个春节，全美国竟然都知道了！作为美国的权威媒体，大版面聚焦珠海，在美国掀起珠海热，到底有怎样的实力才能如此拥有吸引力？美国当地时间2月22日，在长达7天浓烈的中国春节气氛中，美国权威报纸《今日美国》关注到中国南方改革开放前沿城市之一的珠海所展现的中国高科技春晚，打开了一扇新时代世界看中国的“新窗口”，中国年释放的“科技含量”看到了这里的创新活力和开放魅力。那么对于越来越国际范的珠海，外媒最关注的是哪些方面呢？超级城市群《今日美国》提到，在粤港澳大湾区超级城市群中，珠海这座城市近年来释放出的创新动能格外引人关注。文章指出，过去的一年，中国科技创新特别是在重大装备制造和重大工程建设领域的创新不断刷新世界对中国的认知。中国改革开放近40年以来，当2017年“粤港澳大湾区建设”上升为中国国家战略时，横跨海上55公里的港珠澳大桥历史性地让珠海这座城市站在了粤港澳大湾区的中心连接点上。2017年3月全国两会上，政府工作报告提出研究制定粤港澳大湾区城市群发展规划。珠海位列其中。其中提及来自珠海的“中国创造”在世界舞台频频亮相：“珠海一号”遥感微纳卫星星座、港珠澳大桥和大型水陆两栖飞机“鲲龙”AG600成为其创新名片。春晚晚会上展示的无人船也来自“珠海智造”。港珠澳大桥，一桥飞架伶仃洋“珠海一号”效果图2017年12月AG600在珠海首飞成功格力机器人下棋2018央视春晚珠海分会场展示“珠海智造”绿色发展除关注到城市的创新动能外，珠海的绿色发展也成为了外媒的“焦点”。文章认为，在中国经济转向高质量发展阶段的今天，绿色发展已经成为高标准城市建设和创新型经济成长的共识。作为中国首批“国家生态文明建设示范市”、中国最具幸福感的城市之一，珠海为珠三角城市群品质提升，共建宜居宜业宜游的粤港澳大湾区做出“绿色贡献”。是的，珠海就是这样一个从头到脚的“绿色的城市”👇👇珠海市凤凰山森林公园遍地的社区公园城市小区一角香炉湾里的幸福时光自然而又满满高雅绿色包围中有氧运动一年四季的珠海蓝开放合作文章还提到，珠海的多层次、多元化的国际交流合作成为了城市国际化的重要基础。珠海作为中国最早实行对外开放政策的四个经济特区之一，始终是中国对外开放的前沿城市。当世界正在聚焦迈入新时代的中国，珠海再一次作为“新窗口”，以更加开放的姿态与世界展开“对话”——珠海一直以来形成的生态环境、产业品质、城市格局、市场包容等优势将进一步促进珠海与世界的广泛合作与交流。横琴作为粤港澳大湾区城市的璀璨明珠，更被称为“中国版奥兰多”google落户横琴莱卡中国总部设在横琴ABC创新研究院也来到了横琴英国顶级名校哈罗公学、威雅公学落户横琴第三届中以科技创新投资大会2017中国-拉美国际博览会“21世纪海上丝绸之路”国际传播暨中国（广东）企业走出去论坛珠海航展中国国际马戏节WTA珠海站...译文摘选：（向下滑动查看）在被称为中国人“精神年夜饭”的农历新年晚会上，中国南部改革开放的窗口城市珠海首次以分会场亮相，给全球观众上演了一场前沿科技和光影技术融合的视觉“盛宴”，主打的无人机、无人船、无人车表演向世界传递了珠海让人惊艳的创新能量。刚刚建成的世界最长跨海大桥港珠澳大桥横跨伶仃洋，将珠海与香港和澳门三地相联，使珠海成为粤港澳大湾区发展战略中的重要节点城市。当晚，这座大桥成为科技创新产品最壮丽的背景和舞台。过去的一年，中国科技创新特别是在重大装备制造和重大工程建设领域的创新不断刷新世界对中国的认知。来自珠海的“中国创造”也在世界舞台频频亮相：“珠海一号”遥感微纳卫星星座、港珠澳大桥和大型水陆两栖飞机“鲲龙”AG600成为其创新名片。数据显示，2017年珠海市高技术制造业增加值实现306.87亿元，占规模以上工业增加值的27.8%。据悉，晚会上展示的无人船就来自“珠海智造”——云洲智能科技有限公司。珠海市副市长芦晓凤表示，云洲自主研发的无人船处于世界领先水平。2月11日，亚洲首个无人船海上测试场在珠海启动建设。珠海6000多平方公里的海域面积，在粤港澳大湾区中战略地位十分突出，将成为中国海洋经济的重要引擎。以格力、云洲等企业为代表的智能制造产业集群证明了珠海的产业结构变化。格力电器股份有限公司董事长董明珠表示，格力进军人工智能家居、新能源技术、智能装备等多个领域。格力自主品牌已远销160多个国家和地区，全球用户超过3亿。媒体分析，开放发展作为引领中国未来五年乃至更长时期发展的指南，中国经济将继续为世界带来巨大的正面外溢效应。粤港澳大湾区城市群的发展将给珠海未来带来新一轮的机遇。数据显示，粤港澳大湾区人口超过6600万人，GDP约1.3万亿美元。就经济体量而言，粤港澳大湾区已超过旧金山湾区。 港珠澳大桥的通车为珠海深层次融入粤港澳大湾区城市群中提供了不可想像的空间与潜力。“粤港澳城市群整体与世界经济深度融合，基础设施互联互通加快推进。”广东省发改委主任何宁卡说。港珠澳大桥的全线通车使珠海由以往的交通末稍变成吸引人流、物流、资金流、信息流集聚的重要枢纽通道。冬日的珠海仍然生机勃勃，沉浸在幸福欢乐的锣鼓喧天里……良好的生态和生活环境显著提升了城市的竞争力和软实力。珠海是新型花园城市，位居中国最具幸福感城市前列。从1月16日珠海发布的政府工作报告中看到，珠海将巩固和提升生态优势、提高城市现代化水平，让珠海更具现代化气息，更加宜居宜业宜游，市民更有归属感、幸福感、自豪感成为未来政府工作的重心。城市满足人民幸福生活的需要不仅需要绿水青山，更需要产业结构转型。在中国经济转向高质量发展阶段的今天，绿色发展已经成为高标准城市建设和创新型经济成长的共识。作为中国首批“国家生态文明建设示范市”，珠海也致力于发展文化休闲旅游、海洋经济等“无烟产业”，为珠三角城市群品质提升，共建宜居宜业宜游的粤港澳大湾区做出“绿色贡献”。2017年，香炉湾沙滩修复项目获评中国人居环境范例奖。珠海长隆海洋王国是全球最大的海洋主题公园。作为珠海一张亮丽的名片，带动了珠海旅游业和服务业的发展。度假区坐落在国家级开放新区——横琴新区。经过8年的发展，横琴在“蕉林绿野，农庄寥落”的荒岛上创造了历史性巨变，地区生产总值翻了55倍。珠海构建城市开放格局从构建互联互通的人文环境开始。2017年，珠海举办了21世纪海上丝绸之路国际传播论坛、中国国际马戏节、WTA超级精英赛、莫扎特国际青少年音乐周、留学生节等国际人文交流活动，珠海向世界展示了独特的魅力和形象。珠海也在与世界的对话和沟通中，体现中国“一带一路”倡议发展理念：和平合作、开放包容、互学互鉴、互利共赢。在多层次的人文交流中，国际科技合作成为了珠海城市国际化的重要环节。2017年6月，第三届中以科技创新投资大会在珠海举办。2017年11月，中国-拉美国际博览会在珠海举行。以色列知名投资企业，珠海华发集团重要战略合作伙伴英飞尼迪集团创始人高哲铭说，中以两国在科技创新合作上具有很强的互补性，中国对科技创新有着巨大需求，以色列科技创新能力突出，但缺乏市场，双方科技合作前景广阔。2017年，珠海横琴新注册港澳企业849家、增长72%。中以科技创新投资大会与会企业2700多家、5200多人，签约金额超过25亿美元。中国-拉美国际博览会共有73个项目在开幕式签约，签约总金额32.5亿元。总投资25亿元人民币的中拉经贸合作园也正式在珠海横琴新区揭牌营运。系列数据显示过去的一年里，珠海在构建大湾区时代开放合作新格局所取得的巨大成效。新时代，珠海历史性地站在了粤港澳大湾区的中心连接点，珠海建市以来形成的生态环境、产业品质、城市格局、市场环境等优势将进一步促进珠海与世界的广泛合作与交流。当钟声敲响2018中国年的零点，在港珠澳大桥绚丽的烟火下，珠海借助中国春节晚会这个舞台向世界发出邀请，成为中国与世界对话的一个“新窗口”。看完这些，作为珠海人怎能不自豪！面对这样的“国际赞”珠海有理由收下！让我们一起为我们的城市，我们的未来美好前程，点一个大大的ZAN吧！珠报融媒综合发布 素材来源：新华社、珠海发布、珠海特区报田海/编辑更多珠海精彩资讯和服务请下载珠海特报app", "public_time": ["2018-02-23"], "sub_urls": "http://mp.weixin.qq.com/s?src=11&timestamp=1524829746&ver=842&signature=1iC72QP09b2GebY7aPb7yRsL82tuoMKCdAbo18Cop*eHuMeTkPGPqelmitcf*Pi5HKXb4ryhPHPJWKbVAm*LTDjoOPemSV6OYbtiQ1npgoxEBhu7jBHRUKk6Ce9bkTzF&new=1"}
{"name": ["珠海交警"], "keyword": "珠海", "title": ["高速凌晨14车连撞!数万人回不了家!竟因雨雾天捣乱!"], "content": "昨晚，3万多辆车从粤西扎堆涌回珠海，路上遇到雨天和大雾，西部沿海高速上惊现14车接连撞，忙坏交警！沿海高速14车连撞今天是年初七，节后第一个工作日。而昨晚，大量自驾车从粤西沿西部沿海高速返程。昨天0时至22时，车流高达3.4万辆，比节前最高峰的2.6万辆还要多！▼从昨天傍晚开始，天气说变就变，下起了小雨。雨水让回家的路增添了几分忧伤，也把车跟家的距离给拉远了，沿海高速上车多缓行。▼到了凌晨时分，很多车选择在斗门服务区稍作休息，服务区内停满了车。▼雨夜，有的司机选择停车休息，而有的司机则继续摸黑赶路回家。可天雨路滑，短短3个小时，发生了6起追尾事故。今天（2月22日）凌晨2时13分，交警指挥中心接到群众报警：西部沿海高速公路阳江往珠海的方向14公里处，发生了一起6车连撞事故。高速交警高警官、欧警官接报后，立即赶往事故现场处理。事故车上下来了好几名司机乘客，看到交警仿佛看到了救命稻草，蜂拥而至。交警发现事故车辆把高速公路的最右侧车道给堵死了，雨天路面湿滑，再加上夜间视线受阻，很容易导致二次事故发生，立即安排车辆移动到应急车道上，快速拍照取证，事故涉及6辆小车，均为轻微刮碰，没有人员受伤。经过现场勘查，6车撞分为两起交通事故处理。当时，胡某驾驶粤T7××45黄色日产小车来到斗门出口前10米的地方，由于跟车太近加上雨天路滑，撞上前面的一辆粤S5××PD传祺小车。粤T日产小车后面紧接着的粤CF××36大众小车、粤CY××73白色日产小车和粤CM××38丰田小车都稳稳刹住，停了下来。可是很多追尾事故告诉我们，自己停下来还不是最重要的，最重要是后车也得稳稳刹住。当丰田小车司机蔡某准备长舒一口气时，最后面一辆粤S3××Y3小型面包车刹车不及，“嘭”一声撞上蔡某驾驶的丰田小车。现场就像接龙游戏一样，一个接一个的，一辆车接一辆车往前撞。最终，6车连撞事故实际上是两起追尾事故：1第一起事故胡某驾驶粤T7××45小车没确保安全行车距离碰撞前车，负事故全部责任；2第二起事故刘某驾驶粤S3××Y3小型面包车没确保安全行车距离依次碰撞前面三辆车，负事故全部责任。 紧接着，沿海高速上又发生了好几起追尾事故…… 在西部沿海高速公路西往东30公里处，周某驾驶粤CZ××73小轿车追尾碰撞姚某驾驶的粤TZ××48小轿车，造成两车轻微受损，没有人受伤。周某负事故全部责任。▼西部沿海高速西往东方向金台站路段，又发生了一起两车追尾事故。一辆粤TZ8048号小货车追尾一辆粤CV××89号丰田CRV。▼西部沿海高速西往东方向，斗门收费站出口的匝道上，一辆粤C3C××28号小车追尾一辆粤CR××73号小车。6起事故接连发生，高速交警马不停蹄，处理完一个现场，又奔向另一个现场。在事故处理期间，为了避免交通拥堵，交警第一时间做好安全防护，将事故车快速移到应急车道上，通过简易程序快速处理；然后用警车开道，有序引导事故车辆从斗门收费站驶出高速。这几起事故，处理时间都不到15分钟！小编要说这几起追尾事故，意在要给返程的司机朋友们敲响警钟。无论你是因为大雾天的原因，只能留在海南▼还是被困在滚滚车流中，无法动弹▼一旦天气转好，道路疏通，将会迎来又一个返程高峰！大家归心似箭，为避免事故发生，大家一定要掌握高速安全行车小知识：1、保持合理车速；2、在高速公路行车不要频繁变道；3、超车时要立即、果断；4、高速公路不准倒车、逆行；5、司机在高速公路上驾驶车辆，不得连续驾驶4个小时。最近几天将持续下雨大年初七，受冷空气影响，全市气温都在13-15℃，全天伴有小雨。未来三天，我市将受到受冷暖气流交汇影响，以阴天，有零星小雨和轻雾天气为主，其中24-25日气温回升。▼看到窗外灰蒙蒙的天气，小编不禁想到，回南天也快要来了。这春雨还会持续好长好长一段时间，据小编了解，我市辖区的高速公路容易出现团雾的路段是：1、西部沿海高速公路7KM至33KM处；2、江珠高速公路21KM至33KM处；3、机场高速公路锅盖栋隧道、眼浪山、鱼林隧道、乾北隧道出入口等。除了高速公路外，珠海大道、情侣路、机场路、湖心路、黄杨大道、珠峰大道等临山、临水道路雾气较大，能见度也会受到很大的影响！雨雾天应尽量减少开车出行，如果开车要记住以下几点：1、正确使用灯光2、保持合理车速3、避免盲目超车4、不要猛踩刹车5、突发情况打开双闪并设立警告标志珠海交警给小编点个大大的赞再走呗~", "public_time": ["2018-02-22"], "sub_urls": "http://mp.weixin.qq.com/s?src=11&timestamp=1524829746&ver=842&signature=JEwZTzB7LgI0sjT49TV7ZFeliqsExpoZGH2qQIcZpF1K7Kcpe4qGJkrymakZgewAnB8sJQVWU*V83-FTlSZATbNh*oJvIjI828Y*P3U7ODw6cRxkgeieVfcjnyb4mvT2&new=1"}
{"name": ["珠海交警"], "keyword": "珠海", "title": ["顺合驾校教练半夜金鼎练车被交警抓走!直接吊销教练资格!"], "content": "最近，珠海顺合驾校教练半夜在金鼎练车，遇到交警查车竟直接加速开走，附近交警立即赶去拦停车辆检查，交警打开车门后发现……教练资格直接吊销！驾校教练半夜撞上交警2月27日晚，金唐交警在金鼎中学附近路段设卡查车。9点45分，一辆粤C8××5学号教练车慢慢驶向岗点，协警小付向教练车摇着指挥棒，示意车辆靠边停车接受检查。平时，司机看到交警指挥，都会下意识减速，但这辆教练车却直接无视了交警，猛地一踩油门，教练车“唰”一声冲过了执勤点。或许早有预料，金唐交警立即通过对讲机联系，通知前方岗点的民警进行拦截。▼ 教练车加速冲刺200米左右，最终被前方岗点的交警给拦停，司机赵某双手举起离开方向盘，再也不敢轻举妄动。赵某在车内深呼了一口气，缓缓地摇下车窗，露出了一个灿烂地微笑，问交警为啥拦停自己。冲刺200多米终被拦下交警则是一脸严肃地问赵某为何冲卡？赵某则是一脸无辜地说，自己看错了交警的手势，以为是叫自己快点走。彭警官看着司机认真的表情，差点信以为真，这时车上一股淡淡地味道随着空调飘出，是酒精味！彭警官二话不说拿出酒精测试仪就要求司机吹气，司机一看到酒精测试仪脸色就变了，先是死活不承认自己喝酒，后来就是扭扭捏捏不配合呼气测试。▼ 对这些赖皮，彭警官自有方法，不吹就直接去医院抽血吧，结果更直观。赵某也算是会审时度势的人，听交警这么一说，发现自己再也没有退路，只得乖乖配合。最终，酒精呼气测试结果为43mg/100mL，属于酒驾。▼ 经了解，司机赵某是顺合驾校教练，当晚他和朋友在唐家吃饭，席间喝了两瓶啤酒，饭局结束后他就打算回金鼎家中。他想着唐家到金鼎也就那么点路程，身为教练的他竟也心存侥幸，认为不会出事，决定自己开车回家。▼ 赵教练被查后非常丧气，因为他知道，教练车也是营运车辆，其处罚罚款5000元，拘留15天，吊销驾照且五年内不得重考，教练没有驾驶证就等于厨师没了刀。如果当时赵教练开的是普通私家车，根本就不用丢饭碗，他只要和广大学员一起补考科目一而已，对于教练而言，这个“洒洒水”啦。借出租车开借出事了如果说赵某身为教练酒后驾驶营运车辆被处罚是明知故犯，那下面这位司机的行为更是令人感到意外，他并不是职业司机，但却跟老乡借了辆出租车，也被抓了！3月5日晚10点半，一辆粤CG××55号出租车从旺角百货停车场出口直接右转进入广福街，大摇大摆地逆行。出租车司机竟然也会对道路不熟悉误闯单行？此番举动非常奇怪。恰好香洲交警就在不远处开展夜查酒驾行动，眼尖的廖警官赶紧跑上前去，拦停出租车检查。▼ 出租车上坐着四个人，看到交警走近，全车人一脸茫然。车门一打开，一股浓浓的酒味飘了出来，出租车司机拉着喝醉酒的乘客回家，这倒也不稀奇。可司机向交警解释，说自己不太熟路，不小心逆行，话还没说完，一股经过发酵的酒味瞬间飘向廖警官。原来喝酒的是司机杨某！ 说自己没喝酒却测到酒驾杨某顿时慌了，不断地解释自己没喝酒没喝酒，随后又补充自己只是在下午3点喝酒了，过去接近7个小时，而身边的家人也开始起哄，告诉交警杨某没有拉客人，只是把家人送回家，希望交警网开一面。 解释已经没有任何作用，就让数据说话，经过6次酒精呼气测试，杨某终于学会了如何对酒精测试仪呼气，结果显示为53mg/100mL，属于酒后驾驶。▼ 出租车司机还酒后驾车？这事可稀罕。可交警一问才知道，原来杨某根本就不是出租车司机，车是他借来的。这辆粤CG××55号出租车属于珠海公交柏顺绿动出租车有限公司，当晚的值班司机是陈某，因为陈某晚饭喝了酒，于是把车借给自己的老乡杨某，用来接送亲戚回家。当晚，杨某和亲戚在旺角附近吃饭，晚饭结束后已是晚上10点多，杨某没多想，就直接开着出租车送亲戚回家。虽然晚餐时没喝酒，可杨某却忘记了中午吃饭喝了酒，以为过去几个小时，酒精散了就没事。结果天意弄人，出租车从旺角百货停车场出来直接左转，逆行被交警发现。▼ 酒后驾车要罚款2000元，记12分，暂扣驾驶证6个月。就在杨某自认晦气，已经作好准备扣光分，并掏2000元的心理准备时，交警却说要拘留他，把他惊呆了。为什么？因为杨某虽然不是职业司机，但他饮酒后驾驶营运机动车。而酒后驾驶营运车的处罚是罚款5000元，拘留15天，吊销驾照且五年内不得重考。大家注意，酒后驾驶营运车这条法规，认车不认人，不管你是谁，只要开的是营运车，又喝了酒，那就按酒后驾驶营运车这一条来处罚，标准都是一样的。换句话说，如果当时杨某借的是普通私家车，那就不用被拘留，更不会吊销驾照5年不能重考，他只要去补考科目一就能重新开车。▼而借车给老乡的陈某结果也不太好，被柏顺公司辞退了。今天下午，香洲交警联合市交通运输局约谈柏顺公司，要求柏顺公司加强员工管理，对安全隐患进行整改。▼同一个酒驾，因为开的车不同，命运大不相同，所以酒驾也要选好车？答案并不是，不管你开什么车，滴酒不沾才是重点！酒后和醉酒可能就在一念间，小编前几天就发过两位酒驾司机，仅差1mg/100mL就达醉驾标准，实在冒险。最正确的方式是酒后不开车，要开车就不喝酒。 相关链接：据统计，3月5日晚珠海交警统一行动，共查获28个酒醉驾司机。其中酒后驾驶21人，醉酒驾驶7人。昨天是学雷锋日，也是全国发起学雷锋活动55周年。过去的一年，珠海涌现出了一大批学雷锋活动的先进集体和个人，而珠海电视台则为他们送上了鲜花。 廖兵，香洲交警大队一名普通的中队长，就是这其中的一员。而他所负责的辖区车流量大，坏车或是事故时不时发生，正因如此，有着“推车超人”外号的他最高记录曾在一个早上与群众推过27辆车，而且还是在齐膝的积水中，可谓是雷锋精神的典范。 ▲珠海交警给小编点个大大的赞再走呗~", "public_time": ["2018-03-06"], "sub_urls": "http://mp.weixin.qq.com/s?src=11&timestamp=1524829746&ver=842&signature=JEwZTzB7LgI0sjT49TV7ZFeliqsExpoZGH2qQIcZpF1xjBtesf7ZhimQBJSrCqMxkoOJoaJb-zIu-F8GVU7woLQshfOeiw5Ejkedn3KC3HcJwQ0fqODYHugPFxkvynZN&new=1"}
{"name": ["珠海特区报"], "keyword": "珠海", "title": ["不止眼前的大雾,你最怕的大boss杀到!"], "content": "今早，珠海气象台发布珠海市大雾橙色预警信号！出门上班上学的珠海人表示，这回真的可以自称仙子仙女了……欣赏下今天早上珠海“腾云驾雾”的盛况……板樟山（不见了）拱北口岸（不见了）（特报君灵魂画作请多包涵）迎宾北路情侣路前山河新香洲金湾共通立交大雾让珠海人仿佛置身仙境，但也为出行带来不便！因为↓↓↓大雾橙色预警信号表示6小时内可能出现能见度小于200米的浓雾，或者已经出现能见度小于200米、大于等于50米的浓雾且可能持续。受大雾影响↓九洲港九洲港上午自8时开始全部航线停航，到10时30分恢复。上午受大雾影响的旅客可改签相关航班出行。珠海机场截至8时43分，珠海机场12个出港航班延误上午10时许，珠海机场取消天气警报，机场航班逐渐恢复。香洲港香洲港今日也发出消息提醒，航班可能会受影响推迟。上午10时许，香洲港航班也开始检票。江珠高速江珠高速斗门入口和斗门各路段今早雾气缭绕宛若仙境，给行车带来了很多不便！江珠高速公路一度实行交通管制，目前已经解封好在，3月1日上午10时30分许，珠海气象台发布，影响我市的大雾已逐渐消散，能见度转好，已解除大雾预警信号。预计今天我市部分地区仍有轻雾，能见度较低，请注意交通安全。这么大阵仗的雾气，原来是因为珠海人最怕的大BOSS要来了那，就，是南方不乏一种人既不怕冷，也不怕热，偏偏怕湿珠海每年到了3、4月 回暖+反潮的季节室内就是一波“抗潮”大战潮湿的始作俑者就是上图中旺盛的偏南气流南风不仅顶替了凉爽的北风还把海上大量的水汽带到了陆地十分有利于形成雾（OS：我是谁，我在哪，我在干嘛）南风温暖，气温自然会进一步上升预计最高气温将升至25℃一直到下周前期一股新的冷空气下来暖湿气流又会逐渐被驱散...冷暖气流真可谓是短兵相接打得有来有回....↓↓↓未来一周具体天气预报如下↓↓↓（珠海市气象台3月1日5时发布）两个信息：第一、早晚湿气雾气更重白天太阳出来后能见度将有所改善第二、周末开始云量进一步增多，阳光少见不过别担心下面这些除湿小妙招肯定能助大家一臂之力一招告别湿答答↓↓↓1密闭门窗当潮湿的“回南天”来袭大家千万要记得紧闭家中的窗户特别是关闭朝南和东南的窗户不给窗外虎视眈眈的湿气任何潜入的机会2铺报纸把用过的旧报纸铺在地板上桌子上尤其是门口等比较容易湿的地方更应该多铺两层这样子对室内有很好的防潮效果3放除湿剂可以去超市买些除湿剂回来放置在家里各个角落和湿气重的地方可以有效吸附水汽，记得要及时更换4点蜡烛点蜡烛可以让水汽没办法凝结从而让室内湿度减低蜡烛既能让空气变得干燥又能让房间中的霉味去除5用热水加盐拖地板温热的盐水蒸发速度会比冷水快地板干的速度也会比较快食盐里的氯化镁和氯化钙能够吸附水分防止水汽在地面凝结6使用抽湿机空调等大家不妨能利用抽湿机空调或者是暖风现在市场上的除湿产品主要有抽湿机、空调、暖风机通常家庭使用的空调都有抽湿的功能可以起到除湿的效果7辣椒干民间历来有传统的防潮做法一种是放置辣椒干，可吸收一定水分不过一定要常更换新的辣椒干珠海不止眼前的大雾，还有“湿”和一周回南天~（矮大紧：谁在cue我？）珠海“湿”人们，多准备点衣服吧！来源：珠海发布、珠海天气、珠海交警、中山日报，珠报融媒 记者陈新年 陈颖 摄影记者吴长赋 程霖 钟凡 部分图片来自网友编辑：胡洁婷更多珠海精彩资讯和服务请下载珠海特报app", "public_time": ["2018-03-01"], "sub_urls": "http://mp.weixin.qq.com/s?src=11&timestamp=1524829751&ver=842&signature=1iC72QP09b2GebY7aPb7yRsL82tuoMKCdAbo18Cop*eG5RerqY2BkpW9fEex3B2SuJCZT0cJLMWXj5kVPhV*ASAZBKNxuomd1Wi7oTJI4YAy8-Uc2Q*TLIEl15*-2lZ*&new=1"}
{"name": ["珠海特区报"], "keyword": "珠海", "title": ["变天了!", "冷空气开始派件!冷风吹啊吹...回南天也跟着到了?"], "content": "是的！早前特报君预告的这波冷空气已经到达广东开始派件了！有网友不禁感叹，昨天被热晕的珠海人表示十分喜悦！特报君望向窗外发现已经开始变天了，感觉到降温的童鞋请举手！今早11时——　　冷空气已经影响我省大部分地区，随着冷空气主体南下，北风加大，气温还会持续下降，天气清凉(粤北较冷)，降水主要在粤北北部，随着冷空气南下，中南都也会有些分散阵雨(总体并不大)。不过，粤西和粤东沿海的童鞋还在吐槽：冷？明明还在穿短袖啊对此，@广东天气 表示在这波冷空气来到之前暖空气知道自己要暂时离开就趁机疯狂了一把所以目前的广东天气凉的更凉，热的更热还在喊热热热的朋友们好好珍惜这一刻的温暖吧！要知道，这波冷空气可是全省均沾包括湛江！（今天下午，你们再来说说热不热~）除了降温，大风也来了！珠海天气官方微博于今天13时10分左右发布消息称冷空气的先锋部队已经抵达（珠海），全市已录到6-7级的阵风！（ps：绿色风杆代表5-6级，蓝色风杆代表7-8级）是时候放出这张图了……↓↓那么，回南天会来吗？不少网友听到冷空气和降雨的搭配就自然联想到了回南天据@广东天气清明的这轮冷空气持续时间较短目前来看不会造成回南天大家暂时不用担心~珠海天气预报　　预计今天受冷空气影响，白天气温明显下降，北风加大，尤其沿岸及海面阵风最大可达8-9级；7日云量逐渐减少，早晚清凉。展望8-9日天气晴朗干燥。温馨提示，近期降雨偏少，天气干燥，“清明”假期祭祖踏青需注意防火哦～素材来源：@珠海天气、@广东天气、南方+客户端编辑：刘嘉诚更多珠海精彩资讯和服务请下载珠海特报app", "public_time": ["2018-04-06"], "sub_urls": "http://mp.weixin.qq.com/s?src=11&timestamp=1524829751&ver=842&signature=1iC72QP09b2GebY7aPb7yRsL82tuoMKCdAbo18Cop*dC3cIEMIpsR*vdmwUl0E31BO2Yx2PElrTDcI4YeeCjwrBTxr7e1yeNS*AqmjKiY1LpfyHDgbqsfncR1sWf30cq&new=1"}
{"name": ["珠海微助手"], "keyword": "珠海", "title": ["注意啦!", "未来几天气温将飙升到26℃!更可怕在后面…..."], "content": "它它它它又来了！在一姐上次预报珠海的7个台风后2018又迎来了第3号台风！也就是说今年的1、2、3月都有台风生成而2018年也成为1965年以来第二个前三个月每月都有台风生成的年份这次的第3号台风会对珠海产生什么影响呢一起了解一下吧~今年第3号台风“杰拉华”于昨日14时，在菲律宾马尼拉东偏南约2310公里的西北太平洋洋面上生成，中心附近最大风力有8级（18米/秒）。预计，“杰拉华”将以每小时20公里左右的速度向西偏北方向移动，强度逐渐加强，预计最大强度可达台风到强台风级（12~14级，35~42m/s）。从上图我们可以看出这次的台风的移动路径是没有经过中国大陆的。但是，因为杰拉华是一个松散、庞大的台风，如果它在我国附近海域滞留，会逐渐让其西北侧的东海、台湾海峡、南海吹东北风，让浙江、福建、广东的空气变得干燥，简单的来说，就是会让我国东南沿海气温升高（参考去年“天鸽”）。是的珠海要升温了！！！明明昨天中午还在下雨下周将迎来26℃高温！不过，升温还好穿短袖开空调就解决了可是还有比升温更恐怖的是——珠海人很可能看不到4月的太阳！接下来半个月珠海将迎来降水！一边升温一边降雨珠海这是要下开水的节奏啊…...也就是下周的清明节时节会是雨雨雨雨雨雨雨纷纷升温加降雨珠海会不会迎来再次迎来回南天呢？作为佛系青年的一姐对于内裤什么时候能干已经不在意了大不了就是多存点货的问题嘛小伙伴们呢？来源：中国天气、气象爱好者一姐精选珠海微助手 · 掌上大不同逼格 | 攻略 | 美食 | 福利商务合作｜4001818098▼曝光！这些化妆品重金属超标", "public_time": ["2018-03-26"], "sub_urls": "http://mp.weixin.qq.com/s?src=11&timestamp=1524829751&ver=842&signature=Wu2lN6BjbTx7T4qTVlE0lx7oNkfznccHIdWXvDKdedvZhGPg62lEhqFs5aZhnTbOEt4pchcK9Tn0dt11QP5oNfKtbqKn2xyiSPn5oMzPn*NSRL9i*8G1LBrnNh6u2PVZ&new=1"}
{"name": ["珠海公安"], "keyword": "珠海", "title": ["公安招警38人,快来对号入座"], "content": "废话不多说我们要招警了2018年广东省公务员考试即将开始啦。全省各级公安机关（含森林公安）今年共招录人民警察2948人。珠海市公安局2018年面向社会招录人民警察（公务员）38名，其中综合管理职位15名、执法勤务职位14名、警务技术职位9名，招录专业包含了公安学、公安技术、法律、计算机、汉语言文学及语言翻译等。别在旁边吃鸡，吃瓜，吃薯条了，看这里！综合管理职位（点图戳大↑）执法勤务职位（点图戳大↑）警务技术职位（点图戳大↑）01报考条件 （一）具有中华人民共和国国籍，拥护中华人民共和国宪法。（二）遵纪守法，具有良好的品行。（三）报考年龄一般为18至35周岁（即1982年3月17日至2000年3月16日期间出生），2018年应届硕士、博士研究生（非在职）以最高学历报考的，报考年龄放宽到40周岁（即1977年3月17日以后出生）。根据人社部发〔2011〕115号文件规定：报考广州、深圳和地级市以下的公安机关人民警察职位的年龄为18至30周岁（即1987年3月17日至2000年3月16日期间出生），报考此类职位的2018年应届硕士、博士研究生（非在职）以最高学历报考的，以及报考公安机关法医、监管场所医学类等特殊职位的年龄放宽到35周岁（即1982年3月17日以后出生）。报考公安机关特警类职位的年龄为18至25周岁（即1992年3月17日至2000年3月16日期间出生）。（四）具有大专以上文化程度。非广东省常住户口（生源）报考者限全日制普通高等院校本科以上学历并取得学士以上学位的人员（报考面向“服务基层项目人员” 、“退役大学生士兵”、专门职位的除外）。（五）具有正常履行职责的身体条件和符合职位要求的工作能力。（六）具有拟任职位所要求的其他资格条件：1．报考面向“退役大学生士兵”专门职位，应为我省兵役机关批准入伍，服役期满2年以上且已退出现役，全日制普通高等院校大专以上毕业后参军入伍或被全日制普通高等院校大专以上录取或就读期间参军入伍的人员，并取得相应的学历学位。退役大学生士兵如报考此类专门职位，限入伍所在市、本人户籍（生源）所在市或省直单位相关职位（录用后需在录用单位工作满5年），也可报考其他非专门职位。2．报考面向“2018年西藏籍少数民族高校应届毕业生”专门职位，应为全日制普通高等院校2018年西藏籍少数民族高校应届毕业生。 02报名办法 本次考试采取网络报名的方式，考生请登录广东省人力资源和社会保障厅网（http://www.gdhrss.gov.cn）、广东人事考试网（http://www.gdrsks.gov.cn）进入报名系统报名。报考人员应仔细阅读本公告和报考指南，清楚具体职位资格条件，确认符合条件后在公告规定的报名时间登录报名系统，填写报名登记表，并上传本人近期免冠2寸正面证件电子照片（格式为*．JPG格式，大小为30KB以下）。报名系统将自动实时对报考人员提交的报名登记表进行初审。通过系统初步审核的报考人员需网上缴费确认，缴费截止时间为3月23日16︰00，未按期缴费确认的视为自动放弃考试。报名期间，报考人员未缴费确认的可改报其他职位，缴交考试费后不能再改报其他职位。2018年3月22日16︰00至3月23日16︰00期间，只能进行缴费，不可再更改所报职位。报名缴费确认成功后，报考人员可于2018年4月9日9︰00后登录报名系统下载打印准考证。准考证是考生参加公务员录用考试各环节的重要证件，请妥善保管。考生参加笔试、资格审核、体能测评、面试、体检时，必须同时携带准考证和本人有效居民身份证（与报名时一致）。03报名时间报名时间为2018年3月16日9︰00至3月22日16︰00。 04注意事项1．报考人员须按《广东省2018年考试录用公务员专业参考目录》进行报考，所学专业应符合报考职位的专业要求，学位种类不等同于报考专业。2．报考人员只能选择一个职位进行报名，不得报考录用后即构成回避关系的职位。报名必须使用有效期内的二代身份证。考生须诚信报名、诚信考试。凡提供虚假报考申请材料的，一经查实，即取消报考资格。对伪造、变造有关证件、材料、信息，骗取考试资格的，以及恶意报名、攻击报名系统的，将按照公务员录用考试违纪违规的有关规定处理。涉嫌犯罪的，移送司法机关处理。3．国有单位正式员工报考，须征得工作单位同意，并在面试资格审核时出具工作单位同意报考书面证明。4．具有国（境）外学历、学位人员须于2018年3月16日前取得相应的国（境）外学历学位证书方可报考，并在面试资格审核时出具国家教育部所属的相关机构的学历、学位认证函及有关证明材料方可参加面试。5．享受国家最低生活保障金的城镇家庭、农村绝对贫困家庭的考生，免考试费用。2018年3月16日9︰00至3月22日16︰002018年3月22日16︰00至3月23日16︰002018年4月9日9︰00后公共科目笔试时间：2018年4月15日 上午08︰00—09︰30  《行政职业能力测验》10︰30—12︰30  《申论》专业科目笔试时间：2018年4月15日下午14︰30—16︰30我们在这里等来你", "public_time": ["2018-03-15"], "sub_urls": "http://mp.weixin.qq.com/s?src=11&timestamp=1524829751&ver=842&signature=4pd2SgKvhm3NV6-*7R3IFahLIst46ycBp-sc760KGRHVnrb0NpvoM8xySF*5Vpg2g2sQ8yFp1RKzkp7bVV7dAKqGyKL9II*cIa5aGOpKXCANH7pGEkQjOJPMFeKAjex2&new=1"}
{"name": ["珠海吃喝玩乐行"], "keyword": "珠海", "title": ["人注意!他的到来将影响所有人"], "content": "对于珠海人来说，3月份最重要的事情是什么？是刚刚褪去的年后综合症？还是即将到来的元宵节？ 是他的到来家服务中心要来啦！家服务中心要来啦！家服务中心要来啦！重要事情说三遍因为他的到来是珠海城中的一件大事，将影响所有人为什么这样说呢？因为有这个百万助学金就业奖励计划大学生就业的端口大学生，作为社会推动的主力军作用越来越不可小觑然而现在严峻的就业问题却是阻碍大学生发挥作用的重要原因而他——靓家居“家服务中心”正是看到这一点在获得社会认可的同时，回馈给社会继续推进 “百万助学金奖励计划”一来帮扶有梦想，有追求的大学生尤其是家庭困难的大学生二来以这种切身实践引导他们做一个有爱且回报社会的人而且“百万助学金奖励计划”已全新升级！从助学到就业不再局限单纯的提供一份推广APP的工作更重要的是作为就业的一个端口！扫描下方二维码，即可进行网上报名让梦想在这里，开始绽放吧！▼（网上报名界面）也正是这样OFO小黄车也加入到这一行列一同为社会严峻的就业问题出力联合推出 “我是骑行家 挑战赛计划”以商圈为核心，向外辐射通过“家+骑行”别开生面的合作打响在珠海的品牌知名度相信此次合作势必引起社会强烈的反响这也是目的，呼吁更多的企业关注大学生就业问题一起为大学生的就业出力看到这里，你是不是以为他就是一个就业的平台？如果这样想你就错了因为他其实是是一家提供全生命周期服务的“家服务中心” 那么到底什么是全生命周期服务呢？你可曾遇到过：烦恼多多的大人新房装修担心麻烦，想要一站式搞定?靓家居的整装服务呀！靓家居烦恼多多的大人东拼西凑买好家具，想要搭配舒适有格调？靓家居的软装服务呀！靓家居烦恼多多的大人羡慕别人家的高档装修，想要环保且工期快？靓家居的装配服务呀！靓家居烦恼多多的大人新年新气象，想要极速翻新旧旧的厨房/卫生间/房间？靓家居的局装服务呀！靓家居烦恼多多的大人钟爱黑科技，想要智能化的家居体验？靓家居的智能服务呀！靓家居没错整装、软装、装配、局装、智能五大服务贯穿家装始终在这里靓家居“家服务中心”就是为您提供一切“家”的所需！居然可以这么强大，是真的吗？既然这样，那么隆重开业豪礼大放送！3月3日欢迎前来门店，一睹为实！更有9重开业豪礼，等！你！来！享！签单既享免单特权，最高免30%！活动当天尊贵业主光临珠海斗门“家服务中心”签单即可享受免单（限前三名）特权最高免单达30%（详询当地门店）惊喜开业购加688元领走价值4000元5m²高级衣柜！活动期间，尊贵的业主签688名牌套餐只要加688元即可获赠价值4000元的5m²高级衣柜（详询当地门店）幸运砸金蛋，100%中奖！活动期间尊贵的业主只要签下688名牌套餐即可获得免费砸金蛋一次名牌冰箱、空调、电视、洗衣机大派送100%中奖（详询当地门店）更多豪礼，更多惊喜体验……尽在3月3日，珠海斗门“家服务中心”好好把握，不负遇见地址：珠海斗门区新民路步行街南天百货3楼—END—想要说走就走，逛吃逛吃的小伙伴添加微信：mzjmzj66加入珠海吃货群，玩乐珠海群商务合作，美食探店请联系微信：mzj169mzj扫描二维码关注更多精彩", "public_time": ["2018-02-28"], "sub_urls": "http://mp.weixin.qq.com/s?src=11&timestamp=1524829751&ver=842&signature=f3NbDgATbbF4i0xcv8XqKvPby9tc9nbRFZibzRerE2Oqrs799VykMc-feE8r2OE7F0mQ3JgSbjPJD9RT5*MTl1OgMZDTIj1vJzSD0AkfP*Iz8dCtK9PQ5ufjOHjIMRrb&new=1"}
{"name": ["珠海特区报"], "keyword": "珠海", "title": ["最大城中村将“蝶变”,未来这里美翻了!"], "content": "珠海最大的城中村你知道是哪里不？估计大部分人都猜出来了——翠微村！但你知道他原来的样子吗？2011年，翠微村90岁老人韦成编写了《翠微村史》，以村容村貌、村内建筑、历史名人、民间习俗、民间故事等十一章、近两万字的篇幅再现了这座村庄的沧桑岁月。翠微古村曾经，远离家乡来到珠海那你估计不会陌生村里一间小小的出租屋就是你梦想起航的地方！在这里度过的日子，也曾经犹迷茫也曾失落但是仍然要感谢这里的一切让逐梦的你每天的生活都充满了希望图自乐道但随着时间流逝，逼仄的小房间糟糕的环境恼人的吵闹让人忧心的安全隐患...... ......最终这里撑不起逐梦的脚步，亟待蝶变！好消息来了！作为珠海主城区最大的城中村，翠微旧村改造在苦等多年后终于全面拉开帷幕。在城市化进程中一度落寞的翠微村，正以令人惊艳的方式破茧蜕变。那些《翠微村史》里辉煌的过往，正在新时代中焕发新的荣光。党的十九大报告已明确指出：“坚持房子是用来住的、不是用来炒的定位，加快建立多主体供给、多渠道保障、租购并举的住房制度，让全体人民住有所居。”改革开放以来，我国城镇化进程不断加快，数据显示，中国的城镇化率2017年已达到58.5%。而城中村改造是城市发展进程中的必经之路，也是改善人居环境、提升城市面貌的有效措施。在珠海，城市更新的步伐已悄然加快。全城瞩目的翠微村，即将抹去身上日渐灰暗的阴影，走向蝶变之路。期待化蝶﹀﹀﹀在周围高楼步步逼近之下，即便作为珠海市区最大的城中村，翠微村近年来生存空间也被日益挤压。这个有着700多年悠久历史、曾有“小澳门”美誉的村子，如今在有着“幸福之城”“浪漫之城”等诸多美誉的珠海颇为尴尬、落寞。驱车经翠微西路往西行驶，短短几百米路段，东侧是富有时代气息的住宅区，道路宽敞，车水马龙，沃尔玛超市在红绿灯处颇为显眼。西侧则是城中旧村，不仅各式建筑杂乱无章，狭窄的进村道路也常被摊贩占道经营，显得脏乱不堪，最宽的街道仅容一辆车小心通过，最窄的巷子仅1米多宽。在周围高楼遮挡或掩映之下，外人可能难以知晓：如今的翠微旧村，高峰期常住人口达到3万多人，被征地农民、世居居民等有1700多人，是目前珠海启动的旧村改造中规模最大、体量最大的一个村。城中村居住环境差、违章建筑多、基础设施差，是当今城市文明的“灯下黑”问题，也是制约珠海城市建设与发展的一道坎。早在2000年，珠海的城中村改造便已开始，当时的珠海市委、市政府决定对市区的27个城中旧村进行改造。这批城中村改造，历经曲折，耗时漫长，但功不可没，它直接催化了珠海第一批精品大盘，改变了珠海的整个楼市格局。而翠微旧村，虽然位列27个城中旧村之一，但因为种种原因，成为最后未能完成改造的数个旧村之一。在珠海城中旧村改造中，步调落后的翠微村，渐渐成了“脏乱差”的代名词。700余年血脉延续，翠微村人，对这条村子有着强烈的自豪感和归属感。翠微村自宋代开村，从清代、民国一直到解放初期，翠微形成了香洲区一带20多条乡村的集市中心，车水马龙，商贾云集，市场兴旺，一片繁荣气象。在翠微村的历史长河中，人才辈出。清朝康熙时代到宣统年间，一共出了9名举人、4名武举、1位进士。众多香山名人也都出自翠微，除广为人知的吴健彰外，还有“香山第一教头”韦东暄、黄花岗七十二烈士之一韦德、著名教育家韦卓成等。翠微村人对旧村改造期待已久，同时他们也有着更高的期待，更高的标准。“以前，翠微是闻名遐迩的‘小澳门’。我们希望改造后，能成为另一张崭新的珠海名片。”这是不少翠微村人的心声。城中村的存在，导致城市框架难以拉开，城市建设无法推进，人居环境无法改善，公共设施无法布置，城市品位无法提升。无论是遵循土地节约集约利用原则，村民生活质量的提升，还是地区活力和规则的再平衡，珠海城市形象的重塑，翠微村的更新改造的必要性和紧迫性，都已经成为翠微人的共识。标杆项目﹀﹀﹀党的十九大报告提出，中国特色社会主义进入新时代，我国社会主要矛盾已经转化为人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾。由于建筑密度大、建筑老化严重，翠微村村民长期面临房屋间距拥挤、基础设施缺乏及消防、火灾、治安等多种安全隐患，村容村貌亟待更新。网络图片奥园集团副总裁、奥园商业地产集团总裁张俊表示，改善人居环境、提升城市品质，让旧村居实现“蝶变”，让老城区焕发光彩，增强人民群众幸福感，是奥园进行翠微村改造的目标。可以预见，不久的将来，通过改造更新，翠微村曾经破旧的“握手楼”，将变成宽楼间距的现代化高端住宅，原来的大排档跟街边摊，将变成时尚而有文化的商业街。记者看到，翠微村在项目规划设计方面，亮点十足，回迁房住宅户型设计非常人性化，户型方正，采光通透。拥有入户花园、大观景台等高档住宅配置。与此同时，翠微村更新项目立足于建设现代化、高标准的居住条件，按照项目规划，小学、幼儿园、公交首末站场、活动中心等配套设施都被写入规划之中，被赋予了提升城市品质、优化生态环境和集聚社区功能等多元诉求，让每一位居民都能享受到幸福美好的生活新体验。据介绍，翠微村改造拟采用“整体拆建+局部保护”改造方式。村场范围内韦氏大宅为不可移动文物，大宅及周边划为保护区。此外在规划区中部预留一处迁移保护区，集中安置村场范围内具历史价值的建筑，便于更新改造后的保护和利用。作为翠微村更新项目开发企业的奥园集团，目前已经在珠海相继开发了珠海奥园广场、珠海奥园香海美景、平沙奥园冠军城、奥园观山海等项目，同时积极参与珠海多个村的城市更新改造工作。张俊表示，奥园集团非常重视在珠海的发展布局，其中，翠微村的更新改造工作尤为重要。奥园将秉持“构筑健康生活”的品牌理念，为翠微村村（居）民提供一个高质量人居环境和创造积极健康的生活方式，引领翠微村村（居）民过上全新的城市健康生活。翠微村改造更新项目局部效果图（回迁区）“最近跟村民交流时，听到他们也会说起我们的口号‘新规划，新配套，早日签约早得到’。”张俊说，这让他感动不已，“我们做的每一项工作，最终所有的利益都会贯彻落实到每一位村（居）民身上。”未来，奥园期待能将翠微村改造成为整个珠海城市更新的学习模范及标杆项目。而每一位翠微村人也期待着崭新的翠微村能够再次成为珠海的骄傲。在全省范围内，珠海是最早开展“三旧”改造的城市。一直以来，珠海市委市政府高度重视城市更新工作，要求改变城中旧村“脏乱差”状况、改善原住民的生活质量，努力让城市扩容提质，让人民共享珠海发展成果。珠海市第八次党代会提出，建设粤港澳大湾区创新高地、“一带一路”战略支点、珠江西岸核心城市、城乡共美的幸福之城。在“全面优化城市发展格局，提升城市功能”这一部分，市第八次党代会特别提出“积极稳妥推进城市更新”。城市更新是优化城市空间的重要举措，是拓展产业发展空间载体的重要方式，也是改善生产生活环境的重要手段。近年来，珠海城市更新步伐进一步加快，让城市面貌焕然一新，已有中海富华里、金嘉创业园、乐士创意园、V12创意产业园等位于珠海中心区域的城市更新项目成功投入使用。根据“十三五”规划，我市将有序推进老旧住宅小区综合整治，加快推进香洲区、高新区30条城中旧村更新改造，力争到2020年基本完成香洲主城区1995年以前建成的老旧小区综合整治更新和现有城中村改造的目标。2017年，珠海的城市更新工作喜讯频传。据不完全统计，预计至少有18个项目在2017年迎来了实质性的进展。如华发集团就参与了广生村、广昌村等多个旧村的改造，绿景集团承担了东桥村和南溪村的旧改，中信地产（现与中海地产合并）与红东村和联安村签约旧改等，奥园地产参与的翠微村、高沙村、关闸村、联安村、水拥坑、下圩村等旧改项目也在其中。如今，洪湾、广昌、银坑、广生、翠微、东桥、神前等旧村或已签约，或进入拆迁流程，大多数旧村的城市更新工作已经逐渐步入正轨。业界预计，2018年的珠海将迎来新一轮的城市更新热潮，而翠微旧村的改造，因其规模、体量最大，备受关注。在今年珠海市“两会”上，市政府工作报告提出积极稳妥推进“三旧”改造，并明确提出推动东桥、永丰、上冲、翠微等旧村启动改造工作，优先推进村民改造意愿一致的项目。随后在香洲区“两会”上，香洲区政府工作报告提出，适度较快推进城中旧村改造，把控好改造的时序节奏，成熟一个推进一个。确保沥溪、福溪村年底前完成回迁，洪湾、银坑、广昌村加快建设，上冲、东桥、翠微等旧村改造年内动工。在香洲九届三次党代会上，香洲区相关负责人表示，“三旧”改造仍然是该区今年工作的一大重点。今年香洲将加快建设“三溪”科创小镇，积极推进南溪等旧村改造项目前期工作，启动第三批6个片区老旧小区改造项目前期工作等。按照计划，今年，香洲将稳步推进“三旧”改造，完善“三旧”改造机制，加快制定工作规划和台账，明确工作目标、实施计划，完善督办机制，确保“有目标、有计划、有落实、有督办、有反馈”，努力实现“腾空间、优环境、转业态、调结构”。市区两级政府高度重视，政府、企业和居民倾力合作，从拟定目标到建立台账再到落实督办，一场声势浩大的城市更新，已经在翠微村悄然吹响集结号。马上，翠微村将华丽蝶变变成繁华的质量之城但是这里永远不会改变的是新一代年轻人对这座城市的梦想，又将从这里开始......谢谢你，翠微村再见了，翠微村你好，新时代的翠微村！珠报融媒记者 廖明山/文  钟凡/图田海/编辑更多珠海精彩资讯和服务请下载珠海特报app", "public_time": ["2018-03-15"], "sub_urls": "http://mp.weixin.qq.com/s?src=11&timestamp=1524829751&ver=842&signature=1iC72QP09b2GebY7aPb7yRsL82tuoMKCdAbo18Cop*furx22XIqr4qhCGKoRHyaB1yaoh29rAh8Jh0vAeV8rwbZ5RmZIx7QHR2-6XhbVjYH*lwYTmNPnIul8W*Wd3ZsX&new=1"}
{"name": ["掌上珠海"], "keyword": "珠海", "title": ["最强班级曝光:＂牛津、剑桥第一志愿,香港大学保底＂"], "content": "掌上珠海2018年招聘开启啦！© 网络综合大珠海近年来各个领域的发展都十分给力，最近小编又听说珠海有间学校盛产牛津和剑桥大学的学霸，打听之后才知道，原来是珠海一中与珠海一中附属实验学校联合办的牛剑班。今日，我们就来探探这个有高端学术课程、一流的硬件环境、及经验丰富的精英老师的高逼格学校。问“牛剑班”是什么？答牛剑班是珠海一中附校国际部，与珠海一中，联合推出的“牛剑G5保送班”项目，为志在考取牛津大学、剑桥大学等世界排名前十大学设立的超强学霸班！我班学生的志愿都这样填——牛津、剑桥第一志愿，帝国理工，伦敦政经，伦敦大学学院，最后香港大学保底。问这怕只有土豪才能读吧？答错！唯才录取！一经录取，发放全额奖学金！！！并且在珠海一中内上课！！！现面向全国高一、高二在读尖子生招收一个班！！！至于到底有多强！就让珠海一中的学长学姐给你聊个明白！点击文末左下角“阅读原文”，按步骤填写信息进行抢票，先到先得！志存高远、敢于挑战世界排名前十大学的在读高一、高二学生。符合以下条件之一的学生：1、 在读地级市以上重点高中、年级排名前20%的学生；2、 国家示范性高中年级排名前10%的学生；3、 理科成绩特别拔尖，数学、物理、生物、化学中任意两科年级排名前10的学生；4、 参加省级以上学科竞赛获得二等奖以上学生；5、 英语程度好（雅思6分以上）、（托福分数85分以上）、有强烈自我发展愿望的学生；6、 体育、艺术方面有突出特长，并获得省级比赛个人二等奖以上的学生。珠海一中和珠海一中附属实验学校在读学生可适当放宽：面向全国招收一个班不超过25人，一经录取，发放两年全额奖学金约30万（只需自己负担住宿膳食费，国际考试费和大学报名费）学生入读课程为英国高中A-Level课程，A-Level 课程是英国的普通中等教育证书考试高级水平课程，是英国的国民教育课程，也是英国学生的大学入学考试课程。A-Level 课程被国际教育界誉为“金牌”教育课程和全球大学入学的 “金牌”标准（British Golden Education System）。A-Level 课程适合中国学生就读，其成绩被世界上 160 多个国家的正规大学认可，是我国优秀中学生进入世界知名大学的好途径。 A-Level课程是典型的“扬长教育”，A-Level包含70多门学科，学生只用选择3-4科感兴趣的和擅长的科目学习，用3科成绩申请大学。A-Level课程一年有两次考试，考得不好的科目可以重考，用最好的成绩申请大学。为了让学生获得远超一般国际学校的学习，“牛剑班”还配备了牛剑特色课程，1：牛剑自考课程，例如TSA逻辑测试，STEP剑桥数学入学测试，PAT牛津物理入学测试，MAT牛津数学入学测试等课程。2：竞赛类课程，BMO数学奥赛课程，BPHO物理奥赛课程，UKCHO化学奥赛等奥赛课程。3：个性研究课程：长达3-6个月的独立学术研究，产出大学级别的研究报告与答辩。4：牛津面试课程：牛剑入学面试模拟面试课程与讲解。 除了这些牛津剑桥必考的学术课程，“牛剑班”还为学有余力的同学，提供了更多方向，将自己的优势可以更加放大的高端学术模块。在这些模块中，“牛剑班”的学生，可以与一中竞赛班，或冲清华北大的学生，或者志在其余顶级大学的学生共同奋斗：长按识别二维码进入牛剑G5保送班报名：招生办人员会很您联系并且寄出【纸质版报名手册】。递交【纸质版报名手册】是整个【牛剑G5保送班】申请过程的第一步，希望您能尽早提交。申请表递交成功后我们才会通知您前来参与考试。学生需经历牛剑班独有的笔试、面试和心理测试。其中笔试分为：英语、数学（中英双语试卷）、科学（中英双语试卷）、学术思维能力（中英双语试卷）笔试时间为3月31日。4月7日前通知笔试成绩，是否入围面试。4月7-13日进行面试。4月14日通知面试成绩，是否录取或者候补录取。4月21日确认或者放弃学位，发放录取通知书。 部分牛剑班最强师资配备Peter Hurst （升学指导&英语讲师）剑桥大学·历史系，PGCE证书持有者，CELTA证书持有者，在英国最好的Reading School Sixth Form担任升学指导总监17年，期间学校完成了牛剑0突破到每年稳定输出30余名牛剑的大转变。靳雷一鸣（升学指导&物理讲师）剑桥大学·航空工程系，熟悉牛津剑桥笔试面试流程，深谙英美大学录取价值观，多年留学指导经验，至今已有16名学生被牛津剑桥本科工程系，物理系，材料系录取。帝国理工，伦敦政经，伦敦大学学院录取已达50多名。 方燕琳（数学讲师）伦敦大学学院（UCL）数学系，伦敦国王学院（King’s College London）理学硕士。回国前在伦敦公立中学从事数学教学工作，回国后曾在国内大学担任专职教师，持高等教育教师资格证。教学风格严谨又不失想象力，深受学生喜爱，所教学生对数学的理解和考试成绩均获得极大的提升。 珠海一中牛剑校友指导团校友团是更加珍贵和优异的资源，校友团会进行定期的回访和随时远程指导，他们的经验会让现在的学子们如虎添翼。  此次珠海一中和一中附校联合推出的牛剑班，不但具备国际一流水准的校园硬件环境，更聚集了一批经验丰富，实力非凡，教学成绩卓越的精英教师。真正做到，以精英教育精英，用英才培养英才。现在的珠海高中教育真正进入到了一个百花齐放的阶段。对于高一高二的孩子们来说，选择也许更重要。学长学姐的成功经验，就是最好的指引。珠海一中，珠海一中附属实验学校过去能孕育出如此多优秀的，走向世界名校的学生。以后珠海的学生会有更多选择，通往更美好的未来。", "public_time": ["2018-02-27"], "sub_urls": "http://mp.weixin.qq.com/s?src=11&timestamp=1524829751&ver=842&signature=xGHkSTsA81IAOwF-brAq1BHIMjlWums44pwg2q3GM-LuK4qgM5xC*FN*bB8md2cgUlSBT9C8SXFN022nK0vHoqTnsrgXvtjLwdmK2zeRbqcuL10SRyWXi8bHCGcYVgiA&new=1"}
{"name": ["掌上珠海"], "keyword": "珠海", "title": ["紧急通知:", "人,被子别收!冷空气下周又来了!最低..."], "content": "珠海这么好的天气说冷空气要来连小编也不信而且这几天整个广东都热得像个“炸鸡腿儿”穿短袖都觉得热有种进入夏天的错觉……小编刚把美美的长袖衣服洗晒好的被子都打入冷宫了……然而！！珠海天气的套路才是走不完的路这次冷空气是真的真的真的又要来了！！珠海气象台预计4月5日起新一轮冷空气强势来袭受其影响预计6日白天开始珠海的气温将快速下降降温究竟有多狠？我们预计4月5日下午→28℃4月7日早晨→15℃一前一后，暴跌10+℃！预计周末至下周初期，我市阳光充沛，天气温暖；下周中期云量增多，早晚有轻雾，展望下周后期，受冷空气影响，气温下降，天气凉爽。不偏不倚正好出现在清明小长假昼夜温差如此之大特别容易感冒记得要提醒家人 注意增减衣物晒好的被子又要掏出来了© 综合珠海天气本周珠海热文掌上珠海 · 掌握珠海城市生活微信号：zszhuhai", "public_time": ["2018-04-01"], "sub_urls": "http://mp.weixin.qq.com/s?src=11&timestamp=1524829751&ver=842&signature=xGHkSTsA81IAOwF-brAq1BHIMjlWums44pwg2q3GM-JKxOmwxgzJbNunXufst*FVf9mi-9PhjDACSkuZoTsrHyxzyn3QbWxMuL-FAwpd4WzZHSTienQzWvVy6RpWELHP&new=1"}
{"name": ["珠海公安"], "keyword": "珠海", "title": ["中国 广东 ", " 仙峰山陵园"], "content": "清明时节英雄逝去,浩气长存!翻开珠海公安英烈史册,建局以来已经有24名公安民警光荣牺牲金色盾牌,热血铸就!在珠海公安事业发展的征程中,公安安英烈们为了国家安全、社会稳定、人民安宁,用生命谱写了一曲曲毫迈的英雄颂歌,用热血铸起了一座座不朽的时代丰碑。4月5日上午，珠海市公安局在仙峰山珠海公安英烈墓园举行清明祭奠珠海公安英烈仪式，深切缅怀建局以来为公安事业献出了宝贵生命的公安英烈和因公牺牲民警。副市长、市公安局党委书记、局长史明锋，市局党委班子成员，各分局，各部门领导和民警代表共350人参加了祭奠仪式。仪式由市局党委副书记、政治处主任王毅主持。 位于墓园东侧的英烈长廊上，一段段文字、一张张图片记录着长眠于墓园的公安英烈憾人心魄的故事，也记录着珠海公安英勇奋斗的历程，更寄托着珠海警民对烈士们的无限追思。在墓园西侧纪念墙上则镌刻着市公安局建局以来因公牺牲的24名公安英烈的姓名、生卒年月和生前单位。（点图放大）英烈事迹余闽华：1994年6月17日，在参与前山裕新染织厂的火灾扑救工作时，危楼坍塌夺走余闽华生命。邓卫强：2000年4月14日，邓卫强在雷雨交加、山洪爆发的恶烈天气中，为了救援被洪水围困的群众，不幸被洪水卷走，英勇牺牲。李社仓：2000年6月24日，在珠海港码头的“环球火星”号油轮上救人时因公牺牲。罗奕棠：1995年9月1日，在石景山岗点执勤时遇车祸因公殉职。（点图放大）英烈事迹田宝权：忘我工作，直至生命最后一刻。2002年10月22日下午2时5分，因肝癌病逝。刘  熙：1996年7月10日，在广西钦州出差，因车祸牺牲。韩   钢：1998年8月13日，坐快艇执行任务时发生意外因公牺牲。何耀辉：2006年4月1日，在金湾区湖心路口路段处理交通事故时猝死。（点图放大）英烈事迹肖   鹰：2007年6月19日，带队参加训练考核，身先士卒，率先完成考核项目后突然昏迷，牺牲在训练场上。罗延青（女）：1992年12月22日，执行公务过程中发生交通意外，因公牺牲。黄伯达：1994年4月13日，因公牺牲。周利辉：1995年7月19日，执行公务过程中发生交通意外，因公牺牲。（点图放大）英烈事迹于伟东：1995年7月19日，在执行公务过程中发生交通意外，因公牺牲。刘世俊：1996年8月25日，因公牺牲。全日华：1999年12月27日，因公牺牲。方孟立：2000年9月，因公牺牲。英烈事迹梁伴臣：2002年11月10日，驾驶两轮摩托车回单位交班途中发生交通意外，经抢救无效，因公牺牲。谭志明：2008年11月22日，在单位加完班回家路上发生交通事故，经抢救无效，因公牺牲。李尉良：2008年12月19日，徒步巡逻至三灶镇伟民路唐人街市场路段时，被摩托车撞倒，经抢救无效，因公牺牲。何勇君： 2010年2月4日，到重庆押解犯罪嫌疑人时，不幸发生车祸，因公牺牲。英烈事迹黄增盈： 2010年2月4日，到重庆押解犯罪嫌疑人时，不幸发生车祸，因公牺牲。张悦盛：2011年9月30日，在派出所值班期间连续工作十四小时，晚上10时32分，在押解吸毒嫌疑人回派出所时，累倒在警车上，经抢救无效，因公牺牲。梁健英：2015年4月2日，在金湾公安分局值班时，被发现晕倒在大堂值班室座椅上，经抢救无效牺牲，被诊断为猝死。邓献省：2016年5月5日，值班期间进行外围巡查后回办案中心监控室观看录像时突然晕倒，经抢救无效牺牲，被诊断为猝死。每一个忠诚履职献身使命的公安烈士都被铭记，每一种守护正义无私奉献的精神都被仰望。史明锋在清明祭奠珠海公安英烈仪式上的讲话中说到：“前行是对英烈最好的怀念。”珠海公安会用最加坚定的步伐砥砺前行，以更加出色的业绩告慰英灵！", "public_time": ["2018-04-05"], "sub_urls": "http://mp.weixin.qq.com/s?src=11&timestamp=1524829751&ver=842&signature=4pd2SgKvhm3NV6-*7R3IFahLIst46ycBp-sc760KGRHfnuVB0G-EXkpXGVyoq5n1Dq*66-Ex1xHgr*G0hupWj2tP4Ytnb2U0EBQX-IryJyKizJcaDbs9LZ2bGty9QqvV&new=1"}
{"name": ["珠海交警"], "keyword": "珠海", "title": ["共享单车大变化!纷纷大调价!最严“限制令”来了!"], "content": "小编已经很久没有说过共享单车的新闻了所以一说肯定也是大事之前凌乱的场面让人记忆犹新但是细心的街坊就会发现街上的共享单车整洁很多那是因为……香洲推出共享单车最严“限制令”禁止在新增投放共享单车+整治行动交通点位分类管理Ⅰ类节点即普通的交通节点，如公交巴士站，每个品牌存量不超过30台。Ⅱ类节点是人流量相对集中、用户需求较大的节点，如扬名广场、诚丰广场、华发商都等，每个品牌存量不超过60台。Ⅲ类节点是人流量巨大、潮汐现象严重的节点，如拱北口岸周边，各品牌投放量正在研究确定。细化单车投放规范最近摩拜、ofo悄然取消了月卡优惠！！从每月2元、3个月5元变为了20元1个月的原价。对此，摩拜方面表示近日在部分城市调整了月卡服务价格。摩拜单车原月卡折扣为限时优惠价格，该折扣活动已暂停。去年，我记得摩拜的月卡2元，季卡才5元。ofo更便宜啦，才1块钱，还有很多包月活动。哎，现在都没了……摩拜和ofo月卡均为20元，包含每天2小时的免费骑行时长，超出2小时额外计费；以此类推，季卡60元，半年卡120元，年卡240元。而单次使用的价格基本没变。翻了……10倍……？尽管摩拜和ofo都表示还会有很多优惠活动……摩拜我们摩拜单车还将推出其他丰富的优惠活动，绿色低碳出行就对了。ofo别急别急，低价月卡告别舞台之后，会有免费周卡、小额折扣券等活动推出的啦~但宝宝我真的笑！不！出！来！啊！对于常用共享单车的上班族来说虽然20元每个月价格比单次骑行和乘公交更优惠但一年240元的费用都可以买一辆自行车了而且对于偶尔使用共享单车的人来说，用？不用？简直是道难题。还要注意这些小猫腻01“月卡”扣费精确至分钟在app上购买的共享单车月卡，扣费并非按所充值的自然月计算，而是以开卡时间具体到分钟为准计算，但用卡提示只精确到天，所以宝宝们在使用时一定要注意！02退完再用押金上涨也有老用户担心某些共享单车公司运营不善，退了某共享单车的押金，由于其押金涨价，再用就要补齐差价，否则不能使用共享单车。但老用户只要不发生押金退还，仍可正常使用。03老用户不能免押金有些共享单车平台，免押金服务只对新用户开放，老用户退押金后，也不能再以新用户身份免押金使用。04不能灵活充值或退款许多共享单车充值时，必须充值指定金额，甚至最小金额为10元，并不能根据实际欠费情况充值，当想要退还充值金额时，APP上并没有一键退款渠道，还得再次联系客服，并需要提供单笔余额充值流水号等信息。今日话题：珠海交警", "public_time": ["2018-03-23"], "sub_urls": "http://mp.weixin.qq.com/s?src=11&timestamp=1524829751&ver=842&signature=JEwZTzB7LgI0sjT49TV7ZFeliqsExpoZGH2qQIcZpF3jlMPz7NP3V0NOWSAEVdck08tkXqg5CDXbQhr-4khHU2SqM1hLjXe1UGz2c3iVeyLPIW2AI9A69C9E3DEIHhI3&new=1"}
{"name": ["珠海交警"], "keyword": "珠海", "title": ["2000工资与20000工资的区别,5张聊天记录让你醍醐灌顶!"], "content": "有珠海人会问我们同在一个公司凭什么别人可以拿30000，我只能拿3000？拿2000工资与20000工资，究竟有什么区别？5张聊天截图告诉你人与人之间的差别▼▼▼这就是差距！不论做什么，走心最重要！机会是留给有准备的人的，要别人推一把你才走一步，又谈何成功？来源：珠海新鲜事", "public_time": ["2018-02-24"], "sub_urls": "http://mp.weixin.qq.com/s?src=11&timestamp=1524829753&ver=842&signature=JEwZTzB7LgI0sjT49TV7ZFeliqsExpoZGH2qQIcZpF08OrU539Xgi6AYAousV4llYIYytdEYUCpT9gEl*oy6ZcJLMhfZlX6FkBUGe2paUQPJoSZGkMwBAVGGfk9JrIBr&new=1"}
{"name": ["珠海交警"], "keyword": "珠海", "title": ["这些路开车15分钟连收3张罚单!司机做了这事罚单全撤了…"], "content": "今天小编有一个坏消息和一个好消息要告诉大家。先说坏消息，小编最近听到一个朋友的抱怨，说他上午开车出去，过了几天手机竟然连续收到三个违法短信，加起来要罚款900元！小编知道情况后迅速了解情况，原来中招的司机不止他一个，很多司机都收到同一条短信，因为他们都做了同一件事！好消息是，同样收到这些违法短信的司机，交警部门经过核查后都会统一撤销罚单，神马情况？ 小编的朋友连续收到的三条违法短信，内容都是占用公交专用道，一次要罚款300元，一共900元！▼中招的司机当然不止小编的朋友，2017年7月24日下午5点52分，一辆粤ZA××6澳黑色小车占用九洲大道西往东方向的公交专用道行驶，在九洲大道交海滨南路路口等红绿灯时被“电子警察”抓拍；之后小车一直沿着九洲大道走下去，第二次被抓拍；随后两地牌小车仍占着公交车道行驶，在6点04分第三次被抓拍。▼被抓拍的还有这辆粤CS××79号黑色玛莎拉蒂，短短2分钟内被“电子警察”连续拍了2次。2017年8月1日下午5点18分，玛莎拉蒂小车在九洲大道交白莲路路口占着公交专用道等红灯被“电子警察”抓拍。随后，小车一直沿着沿着九洲大道西往东方向行驶，司机的违法行为被“电子警察”识别后再次被抓拍。▼ 和上面两辆车犯一样毛病的，还有下面这辆粤ME××65号白色福特小车，巧的是它们都是因为占用公交车道被“电子警察”拍拍拍，也被拍了3次。▼ 市区九洲大道和人民路两条主干道都设有公交专用道，违法占用要罚300元，而且还是一次罚300元！但负责电子警察抓拍的交警却告诉小编，像这种多张罚单，只罚一次！ 法律规定，实施行政处罚，纠正违法行为，应当坚持处罚与教育相结合，教育公民、法人或者其他组织自觉守法。所以，交警对具有连续性交通违法行为，只作出一次处罚。什么是具有连续性呢？像上面这三名司机，在同一天同一时间段内，由同驾驶员在同一条公交专用车道连续被拍几次的，交警只作出一次处罚。也就是说，像两地牌司机被拍了三次的，本来要罚900元，但因为他是连续性的交通违法，所以只罚他一次，也就是罚300元。交警处罚只是一种手段，真正的目的是给违法司机相应的警示教育。所以上面这几位司机，占用公交车道被“电子警察”抓拍好几次，但交警认为处罚一次已经可以起到警示教育作用。除了连续占用公交车道可以只罚一次，同一时间段不系安全带、黄标车违反限行规定、违法停车也可以。例如你在路上违法停车，交警给你贴了个违停罚单，只要你的车没动，交警不会给你贴上第二张、第三张……可如果这个罚单被风吹走了或者给其他人给撕了，交警多给你贴了一张罚单，这罚单可以申请撤销。连续占用公交专用道、违法停车未移动等情况要申请撤销罚单，需要驾驶员本人带齐行驶证、驾驶证等证件到交警支队三楼或各交警大队反映情况，还要提供行车记录仪、视频、图片等相关证据。罚单最终能否撤销，还要经过交警仔细调查，比如通过系统核查比对违法图片、周边环境以及车辆行驶轨迹等手段，如果情况属实，交警会对连续的的违法作出一次处罚。同时，交警还会建立资料库，如果发现驾驶员、车辆再次出现连续违法申请只罚一次的情况，将不予受理。有的司机可能看到这就在钻空子，觉得我连续闯了几个红灯，为什么不能只罚一个？首先要明确，红绿灯是设在一个个独立的路口，冲红灯不属于连续的违法行为。其次，冲红灯相比占用公交专用道危害性要大得多，交警对于冲红灯等严重违法行为绝不会手软！九洲大道交桂花路路口、九洲大道与海滨南路交叉路口、人民西路交三台石路、九洲大道交建业一路是占用公交专用道被“电子警察”抓拍的多发路段。小编今天写这篇文章，并不是鼓励大家去连续占用公交专用道行驶，而是想告诉大家提个醒。时至今日还是有很多驾驶员分不清公交专用道的开放时间，不敢走，小编用一句话给你讲明白：除了工作日早晚高峰（7：00—9：00，17：00—19：00），其他任何时间你都可以走！相关链接▼《明天珠海13公里主干道“电子警察”正式抓拍处罚！已有五千辆车中招！》 最近几天，小编发布了比较多关于“电子警察”抓拍、处罚的文章，目的就是想个各位司机朋友提个醒，别以为快到年底，自己12分还有剩，就放松警惕开车。大家要记着，记分周期并不是按照自然年算的，每个人的记分周期都不同，具体是什么时间，赶紧通过“电子证照“一键查询吧！因三台石路与粤海西路交叉路口新建人行天桥，明天（12月12日）中午1：00—2:00，将对前山路粤海西路路口至明珠路路口段进行双向封闭，禁止车辆进入该路段。由于上述路段车流量很大，极易出现交通拥堵，建议机动车驾驶员在上述时段尽量减少进入附近区域。珠海交警给小编点个大大的赞再走呗~", "public_time": ["2017-12-11"], "sub_urls": "http://mp.weixin.qq.com/s?src=11&timestamp=1524829753&ver=842&signature=JEwZTzB7LgI0sjT49TV7ZFeliqsExpoZGH2qQIcZpF3Igsyg9wMDujvkQB-MjJk0GYe9FAzMnQ2KkfR2F5fGIrfIt-b9WDz*5lyfkcuO-X5o6B-uHHnrKi281Zr-0Qw9&new=1"}
{"name": ["珠海交警"], "keyword": "珠海", "title": ["明天", "这条路改单行!每天数万人出行大变化!附单行线抓拍排行榜!"], "content": "重要消息！下周一，也就是3月12日0时起，珠海老香洲片区的这条路要改单行，走错一次罚200元、扣3分。小编了解到，这条下路内还有一个幼儿园，将有一大波接送上下学的车辆受影响！这条路周六起实施单行从2018年3月12日0时起，老香洲石榴巷从紫荆路转入石榴巷至桃园路口段实施东往西方向单行，同时桃园幼儿园四周的无名路实行顺时针单向通行。▼特别注意的是，桃园幼儿园就在石榴巷内。在以前，接送孩子上下学的家长，可以选择从桃园路或者紫荆路进入石榴巷。▼以后，接送孩子上下学的家长只能从紫荆路进入石榴巷。接送孩子后，从桃园路口离开。▼改单行后，习惯了从桃园路进入石榴巷的司机，要格外留神，不要习惯性走错路，否则挨罚！ 为什么将这石榴巷改单行？石榴巷是老香洲一条比较窄的小路，基本不具备双向通行的条件，可以说是勉强同时通过两辆车。这条路上不仅有石榴园居住的居民，还有桃园幼儿园，每逢上下学时间，这条狭窄的小路挤满了人和车，非常拥挤。▼为了解决石榴巷存在的问题，交警会同居委会、居民代表、幼儿园共同协商并达成了共识。因此，交警部门决定对石榴巷部分路段实施东往西方向单行交通组织措施，进一步提高道路通行能力，缓解交通拥堵。 15天后正式开始处罚石榴巷改单行后，将会配套安装“电子警察”进行违法抓拍。冲单行一律罚款200元、记3分。为了给大家一段时间适应，交警决定从2018年3月12日到2018年3月26日，设为15天的适应期。 适应期内，交警部门对违反单行规定的机动车驾驶人予以教育警告。过了适应期，也就是从2018年3月26日0时起，交警部门将对违反单行规定的机动车驾驶员依法予以处罚。现在珠海的单行线越来越多，很多老司机驾驶证被扣分，就是栽在冲单行线上。交警统计了2018年以来的数据，发现这很多司机在这几条路冲单行！看看排行榜。 01侨岭街、白合街拱北侨岭街改单行后，很多司机对单行规定置之不理，冲单行的较多，导致“电子警察”抓拍数据位居榜首！而白合街地处拱北老城区，比较狭窄，平时从桂花路进入白合街的车流量较大，特别是富华里建成后，该路的车流量进一步增大，所以交警部门决定对白合街实施东往西单行，但仍有不少司机蒙查查吃到罚单。02广福路、翠海路、山房路、香埠路以广福路为例。广福街的旺角百货和广富市场，是车流主要的出入口。设置单行后，车辆从百货和市场出来的车辆，就不可以左转，只能右转行驶至敬业路。但住在附近的居民一时改不过来这个习惯，误闯单行被拍。03镜新二街该路段还有财贸幼儿园，上下课高峰期时不少家长接送学生，加上周边老旧小区停车位少，居民停车十分困难。所以交警部门决定将镜新二街改为单行线，为啥还有司机被拍？图方便呗。明明路上竖有禁停标志牌，地上的标线也画得清清楚楚，司机就是我行我素，结果吃到罚单。记得每逢有路段改单行，很多司机在习惯的驱使下误闯单行，导致最初几个月“电子警察”抓拍数量较多！石榴巷改单行后，也会配套建设“电子警察”，为了您的荷包着想，转发微信，相互告知吧！小编推荐你读：《昨晚活捉77个！奥迪男司机被老婆扇耳光后，猛撞警车被铐走……》每日举报向上滑动阅览时间：3月11日9:10 地点： 珠海大道辅路转屏西八路路口车牌号码： 粤CGR165违法行为：路口占道违停时间：3月11日10:00 地点：夏美路香山公园停车场 车牌号： 粤CVJ821违法行为：停放僵尸车时间：3月11日9:50地点：三台石路与人民西路交叉口南向北方向车牌号码：粤CSK999 违法行为：打尖插队时间：3月11日9:49 地点：梅华路金域华府对出出口车牌：粤CF3211违法行为：违停时间：3月11日8:05地点：南屏街口公交站  车牌：粤CHL646违法行为：进入公交站阻挡公交车进站台珠海交警给小编点个大大的赞再走呗~", "public_time": ["2018-03-11"], "sub_urls": "http://mp.weixin.qq.com/s?src=11&timestamp=1524829753&ver=842&signature=JEwZTzB7LgI0sjT49TV7ZFeliqsExpoZGH2qQIcZpF0JH5x62fNCNFjV9uhAnWGwPxek6JFZG7I7WT6nTlWTsNfZfaLQZ-l6JChqOFh9*YHEi0KokiJ8PABeVpzN-RG0&new=1"}
{"name": ["珠海交警"], "keyword": "珠海", "title": ["最近一周,", "500多司机在这些路口不懂右转被抓拍!一次扣3分!"], "content": "紧急扩散！最近一周，“电子警察”在珠海的右转路口抓拍了很多违法司机，这些右转路口明明没有红绿灯控制，不需要看红灯箭头，但还是有很多司机走错，一周500多司机上榜，一次扣3分！到底是哪些路口？快看！正常右转却被扣3分？11月8日10时许，朱先生驾驶粤CE××03号银色丰田小车沿九洲大道东往西方向行驶，右转进入迎宾南路。右转弯时，朱先生竟然压着导流线走了一路。结果没几天，朱先生收到一张罚单，说自己驾驶机动车占用导流线行驶，因此要罚款300元，扣3分。▼朱先生收到罚单那一刻，顿时傻眼了。他觉得，我正常右转，怎么就要被罚了呢？于是他找到交警要求撤销罚单，原因是该路段导流线不清晰。 朱先生说话是头头是道，但交警并没有撤销罚单。为什么呢？设置导流线的意思，就是要车辆按标线的指示路径行驶，不得压线或越线行驶。简单地说：就是导流线，压不得！而且，小编翻出清晰的大图，发现导流线并没有不清晰的情况，是个司机都能够识别，粉丝们觉得呢？▼500多司机在这些路口被抓拍像朱先生这种违法行驶的情况，在珠海并不是少数！最近一周，珠海有500多名司机在路口压导流线被抓拍。一次要罚300元，扣3分！ 11月28日上午10时许，一辆粤CJ××89灰色本田SUV小车经过从板樟山隧道驶来，准备右转进入九洲大道。这时，前方一辆货车因为躲避过马路的行人，停下来。司机李先生看到前方的货车突然停下，而右侧却空荡荡一片，于是李先生压着导流线径直地开过去。小编看了一下，绝大部分违法司机都是这样压导流线的。▼有的司机稍微特别一点，压倒流线的原因是：跟风！11月28日早上11点，一辆粤 CP××99白色玛莎拉蒂小车也在这个位置压导流线右转进入九洲大道。这时，后方的一辆粤C1××89号奔驰小车也跟着前车压导流线跟风右转了！▼有的司机更加猖狂！8月4日下午4时许，一辆粤CV××68号马自达小车在红山路交银桦路路口等红灯。估计司机是突然发现走错路了，竟然在路口先是倒车，然后压着导流线右转。大家算算后面司机内心的阴影面积吧...▼…… 针对路口压导流线的违法行为，交警部门一直以来开展专项整治进行查处，查处的模式也非常多样化：有“电子警察”抓拍、交警现场处罚、对没有电子警察的路口也会动用“无人机”抓拍。但最近一周，压导流线的违法司机有所增加，所以小编专门做了数据分析来提醒。这500多司机是在哪些右转路口被抓拍的呢？看抓拍排行榜：九洲大道交迎宾南路路口红山路交银桦路路口人民东路交凤凰路路口港昌路交港二路路口梅华东路交紫荆路路口 压导流线竟然暗藏危险看了上面的违法视频，大家不难发现，很多司机压导流线的原因，是想超越前车。好几名违法司机不约而同地告诉小编，因为转弯时嫌前车太慢，或者前车无缘无故停下，他等不及只好压着导流线继续前行。有司机向小编抱怨，就一个导流线而已，我压一下又怎样，压又压不坏？大家都知道，珠海司机礼让斑马线在全国都有不小的名气。很多司机右转时，看到行人在斑马线通行时会停车礼让，但如果后面有司机在导流线上强行超车，由于有视觉盲区，很容易与行人相撞，非常危险。而且，如果遇到前方堵车排队，在导流线上超车插队，更容易加剧交通拥堵。▼基于这两方面原因，珠海交警一直对压导流线违法行为严抓不懈，就是为了保障珠海的道路更加安全，交通更加畅通。当然，珠海绝大部分司机都很自觉地遵守导流线的规定，很有秩序地通行，为这些司机点个赞吧。▼城市的交通秩序需要大家共同遵守和维护！交警处罚只是一种手段，而交通安全和良好的秩序才是最终目的。小编今天这个推文，是为了给大家特别提个醒。为了不收到罚单，也为了自身和他人的交通安全，更为了珠海的道路交通顺畅，请大家相互转发，珠海的司机们都来认识一下导流线吧！每日举报向上滑动阅览时间：11月27日19:30地点：屏湾一路交南湾北路路口车牌：渝BV5178违法行为：不按信号灯行驶时间：11月27日19:18地点：粤海中路前山立交桥下桥路口斑马线车牌：冀AH828H违法行为：不礼让行人时间：11月28日07:30地点：岱山乐士路车牌号：粤CPZ796 违法行为：违停时间：11月27日11:53地点： 蓝盾路交梅华西路红绿灯路口车牌：粤CEJ775违法行为：开车抽烟时间：11月24日16:48地点：兴华路东往西方向车牌号：粤C72953违法行为：违停珠海交警给小编点个大大的赞再走呗~", "public_time": ["2017-11-28"], "sub_urls": "http://mp.weixin.qq.com/s?src=11&timestamp=1524829753&ver=842&signature=JEwZTzB7LgI0sjT49TV7ZFeliqsExpoZGH2qQIcZpF37CqyyCrLi*pGGx1HGkynV8s8u7qmST-qnzMrK90Ui2ljJFWVW01ybBBjr*fk1YWzAslXfBlhITSOJUg5jTpl7&new=1"}
{"name": ["珠海交警"], "keyword": "珠海", "title": ["最贵的一套房,居然在这个女人名下!你肯定认识!"], "content": "你养我长大，我伴你到老来源：珠海新鲜事", "public_time": ["2018-01-15"], "sub_urls": "http://mp.weixin.qq.com/s?src=11&timestamp=1524829753&ver=842&signature=JEwZTzB7LgI0sjT49TV7ZFeliqsExpoZGH2qQIcZpF1x4PpgGrqJsRtI6JtNBvm1Mthuqd0z4XLshMrosMaIKe7q*cLJwn-OjcI2T0frmQMerB5LJsTPD6Hhq4bvuwbf&new=1"}
{"name": ["珠海交警"], "keyword": "珠海", "title": ["除夕夜,", "一女子亲手把老公送去坐牢!走前抱着撕心裂肺痛哭......"], "content": "大年初二，粉丝们有木有继续开启狂吃模式？报告各位粉丝，小编已经成功胖了两斤。这个年大家各种HIGH翻，但有的人却过的不那么轻松，小编今天要给大家讲一讲除夕当天发生在珠海的故事。有人还没吃年夜饭就出事了对有些人而言，如果今年的除夕有点特殊，就是他们无法跟家人团圆。2月14日晚上，香洲交警大队民警像往常一样在广福街设卡查车，平静的路面似乎一切正常。就在这时，一辆黑色丰田小车看见前面有查车岗点，突然减慢速度，司机不时地往外看看什么情况。这种情况，民警见的多了，对了，就是你，别走啦。停车、熄火、驾驶证。▼丰田小车的车窗没有关，车内一大股酒味扑面而来。司机徐某一脸尴尬。对着酒精测试仪呼了一口气，电子声音响起了：对不起，您喝酒了！徐某看到这个数值，脸吓得铁青。梁警官让司机出示证件，证件显示司机名叫徐×会，阳江人。梁警官将其带往中大五院抽血，血液酒精含量为143.4mg/100mL，属于醉驾。▼事发当晚，徐某约上几名好友到广福街附近的一家牛肉店涮火锅。期间，他和一个男性朋友共喝了一瓶威利来。8点50分，饭局结束，大家各自准备离开。徐某想着自己酒量不错，便送其中一名朋友去打的，然后自己开车返回香洲的家中。徐某怎么也没想到，开车就这几步路的距离，交警就来到了身边。除夕人家团圆，他却要经历离别醉驾属于刑事犯罪，其中的法律程序比行政案件要复杂的多，一位交警如果他值班当晚查到醉驾，基本要忙一个晚上。徐某醉驾，照例要通知家属。交警打电话给他老婆的时候，他老婆一听对方自称是警察，说自己老公醉驾被抓，一口咬定交警是诈骗犯，交警在电话里百般解释，最后才在震惊中相信了。▼当晚，徐某留宿香洲交警大队，心情沮丧的一夜难眠。第二天一早，当除夕的第一缕阳光照亮交警大队部的时候。交警大队的饭堂师傅已经给徐某安排好了早餐。为他办理刑事拘留手续的交警也熬了个通宵，基本搞定了各种前期程序。因为是除夕，交警各大队饭堂都有给值班民警加餐，早餐有炒面、鸡蛋、蛋糕、饮料等等。不过，此时此刻的徐某只能吃得下一碗炒面。他无论如何也不会想到，除夕的早餐，就会在交警留置室吃。▼刑拘前期手续办完，就要家属签收拘留通知书，交警打电话给徐某的妻子，请他来一趟大队。在电话里，徐某的妻子不断地问，那我需要准备什么东西吗？交警回答：什么也不用带，里面一切生活设施都很齐全。 那衣服呢？衣服也不用带吗？我怕天气冷。不用，里面都有统一服装的。交警听说妻子要来，徐某提出了一个要求，想和老婆见一面。想着当天是除夕，交警最终同意了。徐某有一个幸福的家庭。他几年前来珠海打拼，开了一家餐厅，在他的经营下越做越好；家里还有一个2岁多的宝宝。今年除夕，徐某没有回老家或者把老人接到珠海，准备一家三口过团圆年。除夕上午，徐某在香洲大队停车场远远看着妻子走来，还没等他说上一句话，妻子提着手上的衣服说：“这里面都是保暖衣服，你进去了能穿”。说完以后，妻子含着的眼泪刷刷地流下来，抱着丈夫，不断哭泣。▼看见妻子一哭，徐某突然有些手无足措，嘴上不停对她做出承诺，以后自己绝对不会再酒后驾驶了，再也不会了。 送别只有短短几分钟，警车在一旁噗噗做响，尾气管排着白烟，准备出发。交警给徐某戴上手铐，送上警车，呼啸而去。从后视镜里，交警看到，徐某的妻子还在望车痛哭。旁边的香洲大队辅警不断给她递着纸巾。除夕当晚，只有妻子和两岁宝宝度过，这一个除夕恐怕注定一生难忘。 有人刚吃完年夜饭就出事了2月15日晚上10点半，金湾区红旗镇金银商都翠荟楼附近，传来了一阵激烈的追逐声。一名身穿黑色皮衣男子手拿着一根铁棍，追着一名男子跑了几百米，现场的很多人纷纷躲闪。几分钟后，小林派出所民警接到群众报警：有一名男子开着小面包车到处乱窜，还拿工具威胁路人。小林派出所民警接报后立刻赶到现场。这时一名男子远远看到几个派出所民警驾车赶来，赶紧跑上灰色面包车，启动发动机驾车离开现场。面包车在在小林实验小学路段开了200米后，小车竟鬼使神差冲上路边的绿化带停了下来。围观的群众对民警说，那个开面包车的男人，就是刚才拿铁棍的！男子撞上草地后，从倒后镜上看到警车来了，赶紧匆忙从车上下来，准备弃车逃跑。派出所民警见状，立刻追上前去，在距离车辆十多米的位置将男子控制住。这时，民警发现眼前这名男子情绪激动，身上还散发着浓烈的酒气。民警顿时明白了，这家伙估计是喝大了，发酒疯，于是马上通知金湾交警。金湾交警很快赶到现场，看到这辆车头贴着“人车永平安”的小面包车停在左侧草地上，车头左侧保护杠损坏。随后拿出酒精测试仪对男子进行测试，结果远超醉驾标准。梁警官立刻将男子带往红旗医院抽血，血检结果为260.6mg/100mL。▼年夜饭喝酒闯大祸醉驾司机王某是黑龙江人，目前在红旗小林做建筑散工，这辆面包车是他两个月前从朋友手中花了5千多元买来的二手车。当晚6点多，王某和妻儿在家共聚年夜饭，想着过年了，于是一家人开了瓶红酒来庆祝庆祝。王某平日很少喝酒，但想着过年肯定要和家人喝上几杯，期间喝了二两半多的红酒。王某喝着红酒，和老婆开始拉起了家常。家家都有本难念的经，夫妻俩聊着聊着就说起了一些金钱上的问题。几杯酒下肚，双方都觉得自己占理。王某开始有点熏醉，越说越大声，和老婆吵了起来。王某越说越生气，想着年三十吵架比较晦气，随后就独自一人驾车准备出去散散心。▼王某驾车行驶到金银商都翠荟楼附近一间店铺时，看到几名工友在聊天，想着能从中找到乐子。下车没聊几句，心情不好的王某和其中一名工友发生口角争执，他一气之下，从面包车尾箱拿起铁棍朝那名工友挥过去。工友当场吓傻，撒腿就跑。没想到王某根本不解气，追了一路跑了几百米。路过的群众赶紧报警，后来王某看到有警车，扔下铁棍钻进车里，准备驾车离开。▼当金湾交警问起他当时为何拿铁棍伤人，酒醒后的王某竟然一脸懵逼，连说怎么回事？他迷迷糊糊只记得跟妻子吵完架就出去，之后发生的事情已经记不清了。从年三十截止到现在，珠海交警通宵开展查酒驾执法行动，共查获酒驾人员5人（其中醉驾4人），查处滥用远光灯15宗，查获非法改装、车辆未年检等其他交通违法行为500多宗。   珠海交警白天全警上路疏导交通，晚上查酒驾、远光灯的整治行动也在天天开展。地球不爆发，我们不放假，风里雨里节日里我们都在这里等着你。今晚8点30分，交警和直播小美女林萱在海虹路等你哦，如果你酒后驾驶，到时要进行全程直播曝光。酒后开车，你还敢以身试法吗？有人年夜饭刚吃完，人就进去了。有人还没来得及吃年夜饭就进去了。是节还是劫，很多时候只在一念之间。春节还在继续，提醒大家远离醉驾、疲劳驾驶，一路平安！珠海交警给小编点个大大的赞再走呗~", "public_time": ["2018-02-17"], "sub_urls": "http://mp.weixin.qq.com/s?src=11&timestamp=1524829753&ver=842&signature=JEwZTzB7LgI0sjT49TV7ZFeliqsExpoZGH2qQIcZpF2Si5EpExZgzA9Cjq2L2sRmebtHwjY3DcOmH5IGwE9GFb-mgi2hiOuIub7slrdCa-vfolB7nk01WPV7gLaIoJdN&new=1"}
{"name": ["珠海交警"], "keyword": "珠海", "title": ["厉害!", "首个智能“电子警察”明天启用!就装在这条斑马线上......"], "content": "重要消息！从明天开始，珠海有新的智能“电子警察”要启用了！这个智能“电子警察”汇集当前最尖端的科技，能够精确预判车辆、行人的通行轨迹，而且，它就安装在这条会发光的斑马线上......有行人在斑马线上被撞在珠海，礼让斑马线蔚然成风，公交车的礼让率高达100%，其他车辆的礼让率也有七到八成，粤C司机都以珠海礼让斑马线普及率高而引以为豪。但是，因不礼让斑马线导致的悲剧，仍在不时上演。今年7月11日晚7点40分，陈女士驾驶粤CJ××06号白色捷豹小车沿情侣南路北往南方向行驶，准备返回南屏。当时车速不快，大概50Km/h左右。当她行驶到度假村门口路段时，突然看到两名行人出现在斑马线上。陈女士稍作犹豫然后紧急刹车，但为时已晚，还是撞倒了正在过马路的母女俩！陈女士通过斑马线时没有停车让行，负事故的全部责任。▼据交警部门统计，今年在斑马线上已发生交通事故49宗，造成2人死亡，35人受伤。智能“电子警察”来了不礼让斑马线既不文明，更不安全。针对情侣南路沿线斑马线交通事故多发的情况，交警坐不住了，和专业机构经过一段时间的研发，终于研制出珠海第一套自动抓拍斑马线不让行人的智能“电子警察”系统。这里，小编正式通知大家：从明天（12月27日）开始，珠海首个智能“电子警察”正式启用地点：情侣南路度假村路段斑马线。过渡期：12月27日至1月9日正式处罚日期：1月10日。此前，珠海虽然有高清“电子警察”、万能“电子警察”，但对不礼让斑马线都只能做到人工抓拍，无法24小时实时监控。智能“电子警察”启用后，具备车辆、行人检测功能，能够自动对尚未通过斑马线的车辆、行人通行轨迹进行动态跟踪，一旦发现车辆未停车让行，将自动对焦进行抓拍！为了让司机朋友在晚上能更清楚地看到斑马线，交警还在情侣南路度假村路段的斑马线上安装了闪光灯，这也是珠海第一个会发光的斑马线。▼智能“电子警察”抓拍原理大家对智能“电子警察”肯定很好奇，小编对工作原理做个讲解。以情侣南路南往北方向，将斑马线分为A、B、C、D四个区域。▼当行人在A或D区等待时，智能“电子警察”就会提前做好“准备”，开始对行人以及即将进入监控范围的车辆进行动态跟踪。当行人踏入B、C两个区域时，智能“电子警察”立即开启“保护行人模式”，一旦检测到过往车辆的行驶轨迹与行人的通行轨迹产生冲突，立即抓拍。过斑马线的正确姿势这个月，智能“电子警察”在情侣南路度假村门口斑马线进行测试，发现不礼让行人的车辆中，粤C小车大约占3成左右。交警还发现，很多司机被抓拍，不是因为没有礼让意识，而是根本不知道如何正确礼让。误区1：以为减速就等于礼让行人正确做法：行人踏入斑马线，车辆必须停车让行；光减速不停车也不能算让行，要受处罚。误区2：看到行人走到相邻车道，还开过斑马线正确做法：行人走在斑马线上，相邻车道也应停车让行。因为情侣南路为双向四车道，所以当行人走在斑马线上，同侧两条车道的车辆都要停下来礼让。误区3：看到斑马线没有行人，快速通过正确做法：斑马线上没有行人，应踩刹车减速，确保安全通过。不踩刹车，要受处罚。简单来说，开车经过斑马线时，如果斑马线上没有行人，车辆要有刹车动作，减速通过；如果本车道及相邻车道的斑马线上有行人，必须停车让行。大家不要紧张，智能“电子警察”明天正式启用，但1月10日才正式开始处罚，违反一次扣3分、罚200元！处罚只是手段而不是目的，让珠海的道路交通更加安全、文明、畅通，才是最终目的！让我们一起努力，从自我做起，加入礼让的行列吧！泥头车整治每日情况12月25日，交警部门共查处泥头车飘洒泥沙违法行为18宗，私自加装栏板4宗，其它交通违法行为102宗。珠海交警给小编点个大大的赞再走呗~", "public_time": ["2017-12-26"], "sub_urls": "http://mp.weixin.qq.com/s?src=11&timestamp=1524829753&ver=842&signature=JEwZTzB7LgI0sjT49TV7ZFeliqsExpoZGH2qQIcZpF2vIkp0olEmZEl*xO6o2bgQCV4OAMkKAUOL85PBwOVlRWnGCujLGILR6jcOUKTcQxv7fHv7JHIptNXFz2dwuMaI&new=1"}
{"name": ["珠海交警"], "keyword": "珠海", "title": ["澳门大学生", "搭飞机,被滴滴小车撞飞360度摔落!视频让交警怒了!"], "content": "下周开始，珠海各大学将陆续放假，10多万大学生开启归家的旅途。旅途归家，安全第一。前几天，澳门某大学的一名大三学生到珠海坐飞机回老家，结果在机场门口过马路时，被一辆滴滴小车撞到从地面飞起，在空中翻转360度，然后重重摔在地上。肇事后，滴滴司机竟然干出这种事，让交警彻底怒了……澳门大学生乘飞机，被滴滴小车撞飞1月8日凌晨5点多，就读于澳门某大学的大三学生小刘，前往珠海机场乘坐飞往安徽老家的航班。又是岁末，外出的游子归家心切，小刘起了个大早，然后沿机场路阳光机场酒店路段斑马线过马路。过了这条机场路，对面就是珠海机场，小刘回家的脚步也就越来越近了。万万没想到的是，当小刘行走到第三条车道时，突然一辆黑色小车自东往西方向飞驰而过。瞬间“嘭”一声巨响，黑色小车把小刘撞飞起来，由车头一直翻滚360度到车顶，随后重重跌落在地面。小刘头部受伤出血、躺在地上一动不动。看视频▼接到事故报警后，金湾交警大队邝警官迅速赶往现场，但并未发现肇事车辆和伤者。于是交警又赶往位于三灶镇的广东省人民医院珠海医院查看情况，也联系不上肇事司机。肇事司机怎么会突然“隐形了”？▼肇事逃逸，法不容恕！交警立即调取附近路段的视频监控逐一排查，寻找可疑车辆，经过两个多小时的排查，最终发现这辆佛山的粤E65×G8号黑色本田有重大嫌疑。在机场路英表村的监控中看到本田小车车牌弯曲变形，车头凹陷，挡风玻璃碎裂成蜘蛛网状，车天窗碎裂。▼上午10点，正当民警开展查缉工作时，一名满脸憔悴的男子来到金湾交警大队投案自首，自称是肇事司机。邝警官一看男子，发现跟监控照片里的司机一模一样，于是立刻将男子控制进行盘问。经调查得知，涉事男子姓柯，已有5年驾龄。一个月前，他从广州到珠海跑滴滴生意，事发时天空下着雨，柯某驾驶粤E65×G8号黑色本田小车沿机场路行驶，当时天还没亮，车速较快，他并未发现有人过马路。当行驶到阳光酒店路段是，突然发现有人过马路，于是立即急刹车，但已无力回天，小车将行人撞得飞起。肇事司机柯某▲事发后，柯某被吓懵了，下车查看情况后将男子扶上车准备送往医院。由于当时挡风玻璃裂成蜘蛛网状，根本看不清道路，前行几百米后他停了下来，向弟弟及好朋友求助将伤者送往广东省人民医院珠海医院。柯某非常害怕，便自行离开了现场。肇事车辆▲柯某因造成交通事故后逃逸，被处以罚款2000元，并处行政拘留15天处罚。如果经法医鉴定，小刘受伤达到重伤，肇事者柯某将会面临交通肇事罪的惩处。目前，案件还在进一步处理中。小编从医院了解到，小刘脑部有出血，身上多处软组织挫伤，左手左脚骨折，所幸并无生命危险。上边这位滴滴司机未在斑马线前减速停车让行，让大学生的归家路变得遥遥无期。而下面这位司机，竟然撞了一群大学生。一群大学生过斑马线被撞1月6日下午6点多，天空下起了小雨，覃某一家人在斗门井岸shopping后，驾驶一辆粤C20×89号白色本田小车搭载妻子和两个儿子返回南屏。当车辆沿珠海大道西往东方向行驶到鹤洲北一颗树农庄路段时，坐在副驾驶位的妻子王女士隐约发现前方斑马线位置，有七八名大学生三三两两撑着雨伞过马路。王女士眼珠一瞪，惊慌失措大叫“快刹车”！覃某手忙脚乱立即踩刹车，可惜为时已晚。“嘭”的几声巨响，伴随着车内车外的高声尖叫，本田小车把斑马线上的几个学生给撞飞出去。视频至今让小编心有余悸▼两学生倒在血泊中 覃某夫妇眼睁睁看着把几名学生撞倒，两人都愣了，赶紧冲下车查看情况，同时打电话报警。只见两名学生躺在湿漉漉的水泥地上，身体蜷缩成一团，脸上都是血，表情十分痛苦。而本田小车的左侧大灯碎裂，车头低包围、侧包围裂开多条缝。现场照片▲由于珠海大道车流量大，在报警期间，为了防止发生二次事故，同行的几名男同学站在雨中对过往车流进行疏导，而王女士也举着雨伞为受伤的学生挡雨。很快交警、120赶到现场，医护人员迅速把两名同学送往斗门遵医五院救治。 司机还在实习期金湾交警大队梁警官对案件进行调查，同时调取现场视频监控录像。据了解，受伤的学生小彭和小吴是广东某职业学院的大一学生，当晚，学校20多名同学兴致勃勃地到金湾一颗树农庄开展BBQ活动。活动结束后，同学们有说有笑地从农庄出来，沿珠海大道的斑马线过马路，准备到马路对面乘公交车回学校。就在一帮同学走上斑马线时，突然看见西往东方向有一辆小车快速开来，同学们急了纷纷躲避，有的快速向前走，有的则向后退，而慌乱中小彭和小吴躲避不及，被小车撞倒在地。经医院诊断，两学生身上多处软组织挫伤、骨折，所幸并无生命危险。眼看就要放假回家了，却发生这种事，父母不知道有多着急！现场照片▲经调查，司机覃某是四川人，去年12月刚领驾驶证，还在实习期，小编真想问问覃某是哪个驾校毕业的，礼让斑马线教练到底教过没有。而覃某驾驶的本田小车也是去年12月25日买的，新车落地刚刚才10天，真够衰的。据覃某交待，当时下着小雨，前方道路被雾气弥漫，能见度很低，所以一直没有发现行人，差不多到斑马线时才看到有人过马路。目前，该事故还在进一步调查处理中。不礼让斑马线发生交通事故，按法律规定司机要负全部责任。珠海交警持续多年开展礼让斑马线行动，可以说已经深入人心。特别是市区，礼让斑马线已经蔚然成风。但在西部地区或城郊结合部，因为地广人稀，过往司机往往放松警惕，斑马线礼让做得还不够好。珠海交警也会将礼让斑马线行动向西部地区大力推广，希望广大司机朋友们响应支持哦！相关新闻（戳下方标题）：斗门养猪父子夜上高速，瞬间一死两伤！交警苦战两月竟找不到死因......每日举报向上滑动阅览时间：1月14日8:15地点：山峰路车牌号：粤CFC032违法行为：违停时间：1月10日07:50地点：教育路交凤凰北路车牌：粤C1F753违法行为：逆行时间：1月14日09:18地点：美丽湾往市区方向车牌：粤S5004Q违法行为：开车抽烟时间：1月13日17:35 地点：S272交德城路口车牌：粤CTK729违法行为：压实线变道时间：1月14日9:53地点：兰埔路格力香樟北二门车牌：粤CFL345违法行为：违停珠海交警给小编点个大大的赞再走呗~", "public_time": ["2018-01-14"], "sub_urls": "http://mp.weixin.qq.com/s?src=11&timestamp=1524829753&ver=842&signature=JEwZTzB7LgI0sjT49TV7ZFeliqsExpoZGH2qQIcZpF1R2msC3pntnxIq16RswBJJLTisY0r1D-9X0D-D9KwJUx4GTzZJR*61WB2D0xtq*wh0uBw6ZqRrxQtM6C8UqIcd&new=1"}
{"name": ["珠海特区教育"], "keyword": "珠海", "title": ["小学语文期末考试题曝光!到底是难还是易?测试一下你会做几道?"], "content": "这几天珠海的小学都陆续考试准备放假啦有的小学生觉得题目太容易了，有的考生觉得考完好难过你敢挑战吗？测试一下你能作对几道！下面，珠教君汇总了香洲区和金湾区1-6年级的语文期末考试卷。温馨提示：下面图片点击放大查看更清晰哦~先来看看香洲区3-6年级的作文题，讲真，看完小学生作文，珠教君有种饭碗不保的预感！不信你看三年级作文▼四年级作文▼五年级作文▼六年级作文▼下面这些接地气的题大人估计都懂了但是有小孩问：为什么爸爸买了明珠站的票却去了珠海站呢？生活中你是不是会摆这样的乌龙？所以别小看这些题哦~这个似曾相识的“车贴语”也成了考题图书馆借书指南也是考题哦~什么？RMB100块也是考题？香洲二小的吴老师说：考试的题目非常活，非常贴近孩子的日常生活，这也要求学生要多留意生活 ，毕竟语文不在考卷中，生活处处是语文。下面是各年级完整版试题，请看题！珠教君发现金湾区的小学作文特别喜欢出几个关键词写想象作文的题目，非常考验小学生的发散思维和想象力。三年级作文▼四年级作文▼五年级作文▼六年级作文▼咦~金湾区也考了这题！看来以后坐车什么的都得留心了！看到这位比“雪姨”说话还厉害的李阿姨珠教君很想知道小学生真的能懂吗下面这题太高级了看病的事情就交给我们孩子吧！下面是各年级完整版试题，请看题！怎样？大家看完题还好吗？很快，期末考的成绩就出来了珠教君想借韩寒一句话韩寒说：每当你觉得骄傲自满时，就去帮正在上小学的孩子辅导一下作业吧，你会宁愿复读十年的。辛苦了一个学期，无论孩子成绩如何请不要这样对待孩子请不要随意发火请爸妈们多换位思考，尊重生命的成长规律，心平气和地面对孩子的成绩毕竟考试只是检测孩子知识缺漏的手段及时调整，查漏补缺陪伴孩子面对才是每一位家长思考的觉得有用，就点个赞吧！来源：各区教育局", "public_time": ["2018-01-21"], "sub_urls": "http://mp.weixin.qq.com/s?src=11&timestamp=1524829753&ver=842&signature=9GQWOTWv0qNsGAQGRm2N1AJJvS5ahd1YqLoaSrlp2EMDo3hec-DgsXojiJ9RERWq8RwAvC9s-UCYIbmN9XhmV6QWM*ZYeRGU2adEEIPPn0K8IzNSNZSogCTXEhmYoml*&new=1"}
{"name": ["珠海交警"], "keyword": "珠海", "title": ["一司机帮朋友扣个分,在考训场被交警抓走拘留!", "第一宗!"], "content": "最近，珠海一男子帮朋友扣个分，在考训场被交警抓走，直接拘留！替朋友扣个分怎么就被抓走拘留呢？原来……帮朋友扣个分竟被抓走3月6日下午3时许，珠海市机动车考训场的教室内，学员们正在安静地听交警上交通安全课。这时，几名交警突然进来，直接把一名中年男子戴某带走！▼粉丝可能会问，交警一般都是查处路上开车的违法司机，怎么戴某没开车却被抓了呢？原来，戴某违法的原因是：帮别人扣分！司机戴某拿驾照4年多，因为家里没有车，很少开车上路，戴某眼看着自己驾照12分有点浪费，感觉很吃亏。最近，戴某替一名阳江朋友处理违法，被扣了12分，驾照一次性扣满12分，要参加学习再考科目一。拱北交警了解到戴某正在考训场参加学习，立即赶到现场把他带走调查。 扣分记录数不完交警通过系统查询，戴某很多扣分记录。第一次记录发生在2015年年初，戴某替一位车主处理了闯红灯的违法，扣了6分。因为这次帮别人扣分很顺利，戴某也因此走上了一条违法犯罪的不归路……让戴某记忆深刻的是发生在2015年，他在外地替粤A8××54号奥迪小车车主简某处理超速违法。这辆奥迪小车在西部沿海高速上超过规定时速50%以上，要扣12分，罚款1000元，双方经过一系列的移花接木的操作，戴某顺利地帮车主处理了违法。▼2016年12月28日，戴某跟随粤Y2××26号货车车主林某来到外市处理违法，这辆货车2016年8月1日在外地超速，同样要扣12分。▼……一张小广告惹的祸戴某怎么认识来自五湖四海的车主朋友呢？这一切还要从一张小广告说起，戴某2014年末考到了C1驾照，可戴某家里没车，驾照那12分一直无用武之地。半年后，他在街上散步时发现了一张贴在墙上的小广告，上面用黑色粗体的字写着“处理电子违章代扣分”等字，下面还有一行电话号码。▼戴某足足看了广告三秒，他在这么短的时间脑袋风暴了一下，感到天上掉馅饼了，这个发财致富的途径简直就是为他量身定做的！原来，来自江苏的戴某今年已经51岁，没有工作，家庭比较困难。戴某立即打电话给广告中的联系人。联系人和戴某达成共识，据戴某称，他以每分80元的价格进行交易。戴某听着电话那头的中间人一本正经地胡说八道，可他却偏偏将对方的话信以为真，以为这一切都是不违法。然而就在戴某不断替别人扣分时，珠海交警早已盯上他了！最近，交警在整理档案时，发现戴某的驾驶证多次处理不同车牌号码的记录，有买分卖分的嫌疑。经过细致调查，研判分析可疑线索，终于初步掌握了戴某买卖分的违法线索。▼戴某在交警大队主动承认了自己买分卖分的行为。戴某感到很后悔，他告诉交警，就在自己做最后一单生意时，他妻子就叫他“收手”，别再干违法的事情，可戴某没听进耳里，依旧一意孤行。网络配图由于戴某在2015年至2018年期间，提供虚假证言、谎报案情影响行政执法机关依法办案的违法行为，被依法处以行政拘留十日、罚款500元的处罚。同时，交警还将依法追究买分人、买卖分组织者的法律责任，被代扣分的违法将重新恢复到未处理的状态。                                                                                                                                           如果你看了这个故事，想剑走偏锋做起类似戴某的买卖生意？那是不可能的！珠海交警早已设下重重关卡遏制类似行为！同时，大家不要低估珠海交警主动预警和快速反应能力！车辆有违法就要处理，处理前小编要给你们明确两点：首先，必须由违法行为人处理该宗交通违法（如果无法找到违法行为人，可由车主和车辆管理人进行处理）；其次，违法行为人需要带齐身份证、驾驶证、行驶证，由本人到窗口办理。窗口民警办理交通违法时，会认真核对“电子警察”抓拍违法的照片与处理违法的人是否同一人。如果遇到冒名顶替的，会立即请到一旁的房间，去干什么？嘿嘿，详细询问违法资料，做询问笔录，进行详细调查。 珠海交警早在去年年初就成立了一支侦察队，从交通违法处理，扣分“达标”参加考试等一系列过程进行监管。重点排查，在一个记分周期内，给超过3辆他人车辆处理交通违法行为的驾驶员以及被3名以上驾驶人处理过交通违法的机动车车主。一旦发现，立即对嫌疑驾驶证、车主启动调查程序。针对一年之内，多次参加科目一考试的司机，特别针对给不同车辆扣分的情况进行深入调查，了解是否存在开公司车等其他特殊的情况。一旦发现驾驶员存在买分卖分行为，将按照涉嫌提供虚假证据妨碍公安机关办案进行处理。所以，如果你想在珠海搞这种卖分生意，非常难！如果你问小编，难道处理交通违法就没有任何捷径吗？小编倒想到了一条捷径，那就是：多关注“珠海交警”微信，尽量不违法！那就不用处理了呀！哈哈哈。                                                                                                                  小编推荐你读：每日举报向上滑动阅览时间：3月7日08:55 地点：翠微西路往迎宾北路方向 车牌号码： 粤CB3868违法行为：压实线打尖插队时间：3月7日11:40分 地点：景山路 车牌号： 粤C09L69违法行为：压双黄线掉头时间：3月8日8点15分地点：吉柠路车牌号码：粤Y25Z2 违法行为：占用非机动车道时间：2018年3月8日8:07 地点：斗门区白蕉镇桥湖南路南往北方向车牌：粤CYJ211违法行为：逆行时间：2018-3-7日20时33分。地点：白云路造贝西巴士站。车牌：粤T51Z23违法行为：巴士站违停时间：3月9日早上8:08分 地点：港昌路南往北方向靠近明珠路交三台石路路口 车牌：粤CQ4610 违法行为：打尖插队 珠海交警给小编点个大大的赞再走呗~", "public_time": ["2018-03-09"], "sub_urls": "http://mp.weixin.qq.com/s?src=11&timestamp=1524829753&ver=842&signature=JEwZTzB7LgI0sjT49TV7ZFeliqsExpoZGH2qQIcZpF3zsDZrs8jXBoBC-SkGML5mdXvGoPzcjPL*c9aODhdI0BEIRgaom5pFUY8rMCSSDFNeqszie13sOEIcG4EWDgij&new=1"}
{"name": ["珠海交警"], "keyword": "珠海", "title": ["有车的必看!车顶贴了这种东西,分分钟车毁人亡!"], "content": "最近在马路上开车开得好好的突然看见蜘蛛侠闪现！这可不是科幻电影而是珠海街头真实的一幕▼甚至有些个别车主更夸张简直系“排排坐，食果果”如果你开车时发现前面的车车顶上有这些玩偶赶紧离它远远的！因为相当于一个定时炸弹！小编上某宝搜了一下发现这种玩偶的销量很不错价格还不贵……但却有很多差评其实如果这“蜘蛛侠”在高速上掉落的话，犹如车窗抛物，对于后方车辆，就像一颗“定时炸弹”！ 案例1、5月14日，在河南省连霍高速洛阳段一辆黑色别克车和一辆大货车相撞，别克车上5个人3死2伤。据伤者自述，发生车祸是因为前车司机在高速上车窗抛物扔出一个易拉罐，由于想躲避这个易拉罐但是又为时已晚，所以才会发生车祸。2、5月18日清晨山东青岛跨海大桥高速，一车在行驶中抛出异物，正巧砸中正在拾捡垃圾的环卫女工头上。因为车速较快，女工当场重伤身亡！3、高速入口处，浙A××2X的张景顺先生说，那天在高速公路上开车，其前面车子突然扔出塑料袋这类的会“飘”的东西。瞬间阻挡了驾驶员视线，驾驶员本能地急刹车打方向躲避，幸亏当时车不多，不然很容易造成刮擦或追尾事故。如果安装不够坚固，在高速行驶的情况下，尤其是在高速公路上，可能会导致挂饰物脱落，对周边的车辆和交通参与者造成伤害。另外，这些车外的挂饰物往往造型夸张，色彩鲜艳，容易吸引眼球，可能会引起其他驾驶员的关注，从而分散驾驶人注意力，一旦控制不好与前车的距离，容易发生追尾或者刮擦事故。别以为这个玩偶贴起来很拉风，但其实很伤车漆，尤其是一些劣质产品，不仅在车漆上留下痕迹。如果遇到下雨，玩偶掉色会染到车漆，简直得不偿失！爱美之心人皆有之但作为交通参与者你在马路上的一举一动都会影响到别人！千万不要为了追求个性，过度装饰万一给自己或者他人造成伤害，就追悔莫及了！此外我们再来看看车内饰品存在哪些安全隐患方向盘套、挡把套、手刹套、座套害人指数：★有很多司机，尤其是爱美的女司机像过家家一样把自己的车打扮起来，连方向盘都不放过但如果在紧急关头打滑就要了命了！而座套对于买了高配车的人来说侧面气囊简直是变成多余的了后窗上的毛绒玩具害人指数：★后车窗上放一堆毛绒玩具相当于捂住了自己的眼睛！很多人以为后车窗没什么用但这样挡住了，正后方的情况根本看不见尤其的倒车时候车内后视镜上的挂坠害人指数：★★有些人迷信，在车内后视镜上挂各种吊坠但如果发生碰撞车内所有东西瞬间都有100km/h以上的速度差，这种情况下绳子一断，玻璃一碎，简直就是枪林弹雨。地胶、贴膜、非固定脚垫害人指数：★★★脚垫地胶这种东西先不说在车内容易挥发有害气体许多劣质产品还会反光、散光甚至是卡住刹车踏板造成意外！香水座害人指数：★★★★跟悬挂吊坠同理，在发生紧急情况是，这就是你设置在前面的“炮弹”！今日话题：珠海交警", "public_time": ["2018-03-19"], "sub_urls": "http://mp.weixin.qq.com/s?src=11&timestamp=1524829786&ver=842&signature=JEwZTzB7LgI0sjT49TV7ZFeliqsExpoZGH2qQIcZpF1fxgXuvAvLAsSeq82s48w7-hRneK3uHcHPKnBcEh0utqTHiiMNvLBb4sT2GcvD4WAyPcogRzUqo74TQzkrDgCO&new=1"}
{"name": ["珠海交警"], "keyword": "珠海", "title": ["有驾照的赶紧看!不注意这个功能,你可能无法开车上路!"], "content": "驾驶证和行驶证这两个小本本对于开车上路的司机朋友来说是最基础的“装备”但是有些“老司机”偏偏要用外挂自以为技术娴熟+侥幸心理干脆无证驾驶……来听听我们警姐Kitty怎么说~各位宝宝们看完是不是吓得赶紧看了一眼自己的驾驶证和行驶证？再科普一下驾驶证的问题：驾驶证被吊销或暂扣了司机仍开车上路都属于无证驾驶机动车交警一旦发现要罚款1500元、并处15日以下拘留但偏偏有些大头虾！！出门就忘带驾驶证！！忘记带驾驶证属于交通违法行为会被扣分和罚款且会暂扣车辆要驾驶员带驾驶证核实后才可退还健忘症经常上线的小伙伴你们有福了珠海交警之前推出的这记大招你知道吗？电子行驶证及电子驾驶证▼以前，如果开车上路被交警发现没带行驶证或是驾驶证，少带一个证件会受到罚款100元、扣1分的处罚。现在，出门如果忘带证件，只要手机微信申领了“电子证照”，给路面交警查看后，交警不会对未携带证件进行处罚！小视频教你如何领取“电子驾驶证”▼小视频教你如何领取“电子行驶证” ▼除了能作为行驶证、驾驶证的有效证明外，还有这些炸裂功能！1、一眼看清“记分数”“清分日期”。2、一点就办“网上业务”。3、违法信息及时提醒。4、车辆信息立即查询。大家可以亲测一下来发现这些隐藏功能哦~实在不会操作的戳这里▼《大升级！明天起开车忘带驾照，只要手机微信有这东西就不会罚款扣分！》●申请电子证照必须是珠海车管所核发的驾驶证或粤C牌机动车辆，仅限于珠海范围使用。成功申领电子证照的用户，如果开车上路忘带驾驶证、行驶证，只要出示卡包里的电子证照，路面交警不会对“未携带驾驶证、行驶证”这一项进行处罚。但如果你有其他交通违法行为，交警一样会严格处罚。●交警提倡大家开车上路都能携带实物驾驶证、行驶证，因为你开车驶出珠海范围，比如去坦洲、三乡或者更远，外地交警对电子证照是不认可的。●申领电子证照之后，可以享受更多的服务功能，不但驾驶证状况、扣分情况、车辆违法数、年审换证日期一目了然，可以提醒你年审、换证或处理违法。而且查询相关驾驶证、车辆信息非常方便，不用输入发动机号、验证码等，可以做到一键查询。●要绑定身份，成为珠海交警微信VIP用户，使用的手机号码必须和车管所档案里的号码一致，否则收不到验证信息。目前，车管所、各交警大队、车管邮政代办点窗口都能办理手机号码更新业务，改完手机号，你才能享受更多的交警服务。所以司机朋友们千万别无证驾驶！！这项技能，你get√到了吗？今日话题：珠海交警", "public_time": ["2018-03-17"], "sub_urls": "http://mp.weixin.qq.com/s?src=11&timestamp=1524829786&ver=842&signature=JEwZTzB7LgI0sjT49TV7ZFeliqsExpoZGH2qQIcZpF3dtvoaX8tohx2RlmOHSIJwhUxMUBPjOGUEGlcEO3LUcRJJCqEvvBTy4AEIAOm9Bldedsb4gRcyPPfd0UV-RHDv&new=1"}
{"name": ["珠海交警"], "keyword": "珠海", "title": ["老板夜行岱山路遭不明车辆跟踪!后车追上大喊“你撞死人了”!"], "content": "近日，珠海一餐厅老板回家途经岱山路时，被神秘小车跟随，还对他大喊“你撞死人了”！这是怎么回事？速度来看！遇上千万要小心！夜行岱山路被告知撞死人3月10日凌晨，在餐厅忙碌了一天的张先生，准备打烊回家休息。一路驾车从岱山路出发，行驶到荣泰小学旁路口时，前方突然出现一辆龟速行驶的黑色小车。张先生跟着黑色小车走了半天，终于忍不住决定加速超车。可当他开始加速变道时，黑色小车也突然加速，这时，张先生左侧方突然传来“嘭”一声响，同时后面有一辆小车赶上前来，司机摇下车窗对张先生大喊“你撞死人了！”▼ 张先生赶忙将车停到路边查看情况，自己驾驶的粤C1××96长安小车左前门有剐蹭痕迹，轻微凹陷。旁边倒着一辆小黄车，一名20来岁的男子坐在路边上，捂着耳朵直喊疼。张先生仔细查看男子耳朵后发现并无伤口，只有一小块血迹，但男子一个劲叫疼，还说已经报警了，要求张先生立即送他去医院。张先生这回多留了个心眼，便拿出手机决定自己报警。可这手机刚一掏出，年轻男子居然一溜烟跑了！ 送男子就医反被扔水瓶张先生怕出什么事，便赶紧追了上去。追出二三十米远，原本在自己前面行驶的小车，突然掉头开到男子身边，男子跳上了车，从车窗内向张先生扔了一个矿泉水瓶，然后消失在夜色中。▼张先生放心不下还是报了警。香洲交警大队姚警官赶到现场了解情况后认定，此事件系恶意碰瓷！还好张先生及时报警，才免于落入圈套。不过，据张先生介绍，这回帮了他的可不止110，还有珠海交警的微信公众号。张先生说他是珠海交警微信的忠实粉丝，每天都会准时查看推送内容。当他看到男子耳朵不见伤口只见血迹时，觉得很像交警微信上报道过的碰瓷案例，这才多了个心眼，没有上当。小编了解到，还有一些单车碰瓷党，专挑豪车下手，索赔金额一般在1到3万元，他们看准了豪车司机钱多怕事的特点，因此碰瓷成功率极高。这不，汪先生便遇到了这么一桩事。▼同样是在3月10日凌晨，汪先生驾驶粤Z××10澳两地牌丰田商务车从侨光路出发，行驶到夏湾一家餐厅门口时，被一辆突然钻出的小黄车撞上。骑车男子看起来20岁左右，捂着耳朵痛苦地喊疼，汪先生看到有血便提出带男子去医院，但男子不肯去，张口要汪先生赔3万元，否则就报警。▼汪先生觉得可疑，执意带他到拱北医院检查。到了医院后，男子死活不肯下车，汪先生强行将其拉下车。正巧有几位派出所民警在急诊室处理事故，男子看见警察拔腿就跑，不知所踪。拱北交警大队沈警官了解情况后告诉汪先生他遇到了碰瓷党，汪先生这才恍然大悟。 2017年11月以来，交警共受理31宗碰瓷报警，其中22宗都是司机因经常关注珠海交警微信，及时报警避免上当。大家在关注珠海交警微信的同时，要让身边的亲朋好友都关注起来，经常看一些警示案例，才能提高自我防范意识。大家今后万一遇到碰瓷党，也要注意收集保存证据，并及时交给警方，这样才能将更多的碰瓷违法人员绳之以法。珠海交警", "public_time": ["2018-03-13"], "sub_urls": "http://mp.weixin.qq.com/s?src=11&timestamp=1524829786&ver=842&signature=JEwZTzB7LgI0sjT49TV7ZFeliqsExpoZGH2qQIcZpF3P5RrQ0BPFg02mGvjMMX5kNQtg-QlJPgXb7b0BqYe0Jh1ctLU2gb8-ZX1Rnjdoq*NBXUR1GJbrpAhOXEEHdJ9T&new=1"}
{"name": ["掌上珠海"], "keyword": "珠海", "title": ["要腾飞了!全世界都在瞩目这座城市!"], "content": "掌上珠海2018年招聘开启啦！© 转自风声工作室（fengshengnews）全球直播！珠海，又一次惊艳了全国观众！作为今年湾区内唯一入选央视春晚的城市对于广东的父老乡亲来说又多了一个关注春晚的理由！这历史性的一刻！让我们一起见证！珠海广播电视台主持人桂嘉晨即使与央视金牌主持人杨帆同框也毫不逊色！掌控全场尽显风采！今年的春晚珠海分会场取景地集齐海陆空表演相信这也是历届春晚分会场所罕见的！无人机表演、帆船表演、高科技舞台科技、生态、文化”三位一体一幅幅梦幻绚烂的盛大场景惊艳世界！100辆比亚迪新能源汽车不一会儿就展开成一个大型的舞台组成的浩荡车队稳步前行这科技创新的编队寓意2018年将开启新征程300架小型无人机在夜色中腾空而起上演了一场鱼跃龙门不过这是由无人机队形形成的“海豚”无人船也完成了一场充满生动的烟花秀天空中那一阵又一阵炫酷美丽的烟火加上不会轻易消逝的灯光照亮了整个大湾区！在时光的钟声里，敲响崭新的一年在璀璨的烟火中，放飞心底的梦想顶级灯光团队倾力打造！音乐，灯光，投影，烟火完美融合！一场声光电的视觉盛宴璀璨绽放！酷高手展现精彩绝技第一个登上港珠澳大桥的跑酷珠海ET跑酷团队这座被誉为世界七大奇迹世纪工程已具备通车条件这标志着珠海、澳门、香港三城即将全线联动构成具有国际影响力的湾区城市群珠海作为内地联通港澳的关键枢纽即将崛起！镜头来到央视春晚珠海分会场另外一个场地主持人们坐着绚丽花车在恍如童话的海洋王国徐徐入场与以往的传统舞台不一样这次的舞台加入了许多特有的海洋元素长隆横琴海上的海星造型舞台成为了央视春晚历史上首次以海洋生物为造型的表演舞台创新且富有珠海特色～台湾99年新生代歌手派伟俊搭乘热气球降落在“海星”舞台为全球观众献唱一曲《勇气》这可不是梁静茹那首哦这首勇气寓意鼓励蓄势待发的珠海勇敢地做自己迎风勇往直前飞向蔚蓝苍穹！风靡全球的极限运动飞板配合激光、灯光、音响等元素超乎想象的烟花效果使表演的“飞人”化作夜空魔蝶为大家呈现一场艺术与科技完美结合的烟花秀视觉感受大满足！凌空飞车、后空翻、侧身翻踢、滞空脱把他们把青春的活力融入舞台艺术狂野的极速飞车让所有观众的惊呼！经典的中国功夫和杂技巧妙运用突破舞台的局限用马戏表演让春晚表演更加新奇有趣演员们从白天就开始换装、化妆全力以赴在此次表演中呈现完美状态一场喜气祥和的春晚一台4个多小时的晚会凝结着许多人的汗水与付出那些除夕之夜扔坚守在岗位上的演职人员和幕后工作者感谢你们的辛劳与付出！很多人都以为珠海第一次春晚小编今天就要大声告诉你咱大珠海上春晚的次数还不止一次呢！2008年、2009年央视春晚珠海汉胜艺术团2010年央视春晚华发艺术团2016年央视春晚春晚第30个节目《小梦想、大梦想》史上首现航模表演其中4架航模的操作者为北理珠的学生2016年央视春晚广州分会场斗门 \" 水上婚嫁 \"渔女、港珠澳大桥等元素组成的花车珠海汉胜艺术团这次春晚分会场为什么选择珠海？下面这些理由是最好的答复也是珠海人大大的骄傲！改革开放四十周年 珠海身份特殊2018年是中国改革开放四十周年而珠海作为最早开放的前沿城市是庆祝中国改革开放最好的城市之一另外，以春晚文艺节目的艺术形式去纪念中国改革开放四十周年也具有非常积极的战略意义珠海在粤港澳大湾区地位突出随着港珠澳大桥通车的日子逼近未来珠海与港澳等地的来往更加紧密更重要的是粤港澳大湾区上升为国家战略后珠海已经与广深并列为第二梯队珠海还斩获众多头衔中国旅游休闲示范城市▽全国首批城市设计试点城市▽国家森林城市▽全球城市经济竞争力百强城市▽2017美丽山水城市▽上榜2017全球十佳宜居城市排行榜▽有这么多舒适的公园观音山郊野公园▽金湾航空城湿地公园▽凤凰山森林公园▽横琴芒洲湿地公园▽香山（岐澳）古驿道▽金湾立交公园▽金湖湿地公园▽香山湖公园▽海天驿站▽还有令人神往的玩乐地和美食珠海长隆海洋王海▽海泉湾度假村▽渔人码头▽珠海文化馆▽脑背山▽相思树下社区公园▽斗门重壳蟹▽横琴蚝▽白蕉禾虫▽斗门海鲈鱼▽官塘茶果▽各种火锅▽特色串串▽吃不完的夜宵▽央视春晚面向全国甚至全球直播是中国人除夕夜必不可少的精神大餐珠海能够成为分会场对于举办城市的形象宣传意义巨大！让珠海看世界，世界看珠海！珠海在全球华人的目光中登上央视春晚贡献“珠海力量”自豪！光荣！为央视春晚珠海分会场鼓掌！珠海腾飞吧！本周珠海热文掌上珠海 · 掌握珠海城市生活微信号：zszhuhai", "public_time": ["2018-02-16"], "sub_urls": "http://mp.weixin.qq.com/s?src=11&timestamp=1524829786&ver=842&signature=xGHkSTsA81IAOwF-brAq1BHIMjlWums44pwg2q3GM-K0qAmdBVgUDXwzUEp8GJfvlcpDfbi8snpOlFZi1j1rumhpTaVTwPxhLGWUz0HVzcjruE5DRhmy9*OYP*TuiNrG&new=1"}
{"name": ["军武报道"], "keyword": "珠海", "title": ["刚刚,香港", "澳门传来重磅消息,全世界都沸腾了!"], "content": "珠海惊艳世界的一幕发生了！昨晚18:38港珠澳大桥亮灯啦！世纪之光在伶仃洋绽放！整个朋友圈彻底被珠海的美美美美霸屏！港珠澳大桥珠海口岸夜景历史性的一刻！珠海美得无法形容！沸腾了！央视、南方+、珠海电视台直播小伙伴们可以在拱北吉大情侣路沿线遥望并拍照一幕幕画面宏伟壮观无数人惊叹！五颜六色的装饰映照海豚造型桥塔让整座大桥熠熠生辉珠报融媒从现场拍来的照片瞬间刷爆整个朋友圈！超级震撼！超级美！港珠澳大桥总长约55公里其中主体工程集桥、岛、隧于一体共约29.6公里包含九洲、江海和青州三座通航斜拉桥19.6公里的非通航孔桥6.7公里的海底隧道以及连接桥梁和隧道的东西两座人工岛大桥全线夜景照明分为功能性照明和装饰性照明两部分夜景设计注重波澜起伏的韵律感三座通航孔桥似粒粒“珍珠”两座人工岛则宛如一对“璧玉”是夜景照明灯光重点打造的核心区域整个大桥连绵起伏恰如一串美丽的珠链镶嵌在大海之上这正与大桥总体设计美学理念“珠联璧合”相吻合大桥夜景灯光采用日常和假期双模式日常模式返璞归真以白色为主色调呈现大桥本色节假日则通过变色LED灯实现五彩缤纷的变色效果港珠澳大桥跨越伶仃洋是在“一国两制”框架下粤港澳三地首次合作建设的大型跨海交通工程于2009年12月15日开工建设港珠澳大桥开通后珠海、澳门与香港将首次实现陆路连接对提升珠江三角洲地区的综合竞争力保持港澳的长期繁荣稳定推动粤港澳大湾区建设发展具有重大战略意义随着主体工程的施工任务基本完成港珠澳大桥已基本具备通车条件下一步将全力推进交通工程设施设备系统的整体联调联试抓紧完善项目验收等各项程序而今年港珠澳大桥也由建设转为运营 这么壮观的场面！是不是很振奋人心！有没有值得庆贺？真的是让糖果情不自禁竖起大拇指！2018，新的开始！祝福！", "public_time": ["2018-04-07"], "sub_urls": "http://mp.weixin.qq.com/s?src=11&timestamp=1524829786&ver=842&signature=YsC7V6Q5SoxGq8v5ZxIiEB15oDmIGgQgX2W*uWFzoU9pEEz6SLnKRfWfWZzyxH7ZQ7FihPQgpQu0a943cM-J3LZjdSBJorlL1oxbKDPfYIA5neAgwjZAgyZR3PzGj*Qw&new=1"}
{"name": ["我们的珠澳"], "keyword": "珠海", "title": [",下一个深圳…"], "content": "你为什么留在珠海？为它的恬静悠闲还是发展机遇？珠海，粤港澳大湾区核心城市▽全国唯一以整体城市景观入选“全国旅游胜地四十佳”的城市▽先后荣获“国家园林城市”、“国家环保模范城市”、“国家卫生城市”、“国家级生态示范区”、“中国优秀旅游城市”▽中国最具幸福感城市▽2015年成功创建全国文明城市▽国家生态园林城市，连续两年被评为中国宜居城市第一名。▽如今，从产业创新到人才新政珠海已经奏响了蝶变的序曲这种跃迁式的发展轨迹和战略雄心像极了以创新、梦想、活力著称的深圳同样是特区如果说珠海将成为下一个深圳你会不会对自己当初做出留下的决定感到万分自豪？珠海VS深圳现在的珠海和当年的深圳面临着相似的历史机遇在粤港澳大湾区新的时代背景下珠海所代表的，是特区的再一次飞跃，是面向世界的新一轮开放珠海VS深圳 交通是城市的基础 一个城市如果交通和基础设施做不好，很难说是成功的城市，珠海将在这一方面迎来大变化。港珠澳大桥震撼世界港珠澳大桥预计在今年7月1日前，就能正式通车！从此我们去港珠澳更快，更便捷！而受益最大的无疑是珠海。珠海将成为全国唯一一个和港澳陆桥相连的城市。突破珠江西岸交通瓶颈——深中通道深中通道将打通珠江东西岸交往的“任督二脉”，成为珠三角湾区经济发展的新引擎。深中通道的通车将大大缩短珠江东西两岸的时空距离，缓减虎门大桥等过江通道交通压力。深中通道预计2023年建成，届时中山、珠海及粤西等地区通往深圳、粤东地区的过珠江口时间，将从目前的2小时缩短为20分钟左右，对于推动两岸区域经济社会发展将带来深远影响。建设多条城轨高铁珠海有四通八达的交通网络广佛江珠城轨珠海段将率先开工贯穿金湾、斗门、江门、佛山、广州站点区域已公布莲洲通用机场东侧设莲洲站新青工业园广场设斗门站珠海大道南侧、机场北路路中设金湾站最后接入珠机城际珠海机场站建60处通用机场正在莲洲建通用机场刚披露的规划显示珠海还要建60处通用机场及起降点珠海机场升级为国际机场珠海人坐飞机出行将越来越方便珠海多座大桥要通车了香海大桥是位于珠海大道北侧的东西向交通要道，起于造贝互通，经中山坦洲，止于S272湖心路，全长20.23km（中山段长9.17km），计划2020年建成通车。 洪鹤大桥是位于珠海大道南侧的东西向交通要道，起于洪湾枢纽互通，终点与江珠高速延长线相交、设鹤州南互通。路线全长9.65km，计划2020年建成通车。金海公路大桥是连接横琴新区与珠海机场的重要工程，起于洪湾对接广珠西线，终点与机场高速公路对接，全长27.235km，预计2022年建成通车。珠海VS深圳 重大项目纷纷上马 如果说深圳当年给人以发展的最大印象，那就是无数大项目的上马建设。如今，珠海也正迎头赶上。情侣路升级，超美湿地公园要来了珠海情侣路正在升级2020年创建5A景区未来与长城、故宫同级别处处都有美景情侣北路首个湿地主题驿站公园开放投资3000多万环境美到爆影视主题体验小镇珠海当年最大的糖厂，如今涅槃成为亚洲最大单体摄影棚。满足旅游、休闲、度假、康体养生、观光、影视拍摄等需求整个影视小镇计划于2020年建成中国第一个留学博物馆建成后该博物馆将成为国内第一家全面展示中国留学文化历史的综合性博物馆。世界最大的海洋科学馆珠海长隆海洋科学馆项目建成后将成为世界最大的海洋科学馆，馆内最大的看台可容纳5000名观众高栏商都开建高栏商都在高栏港区南水镇开工建设啦，这是珠海西区首个一体化商业综合体。星艺文创天地目标是打造「粤港澳—中国文化创意城」，亚洲最大音乐表演中心城建海韵城开业可以在360°无敌海景里享受美食，拥有日月贝这样的自拍背景。海泉湾二期开工珠海VS深圳 居民有福了 入户珠海再放宽3月1日起计划生育将不再做为入户的前置条件。社保、居住证连续满五年，拥有稳定住所即可直接入户珠海。珠海人的退休金涨了2018养老金将迎十四连涨，涨幅约为5%左右。到手的养老金又要变多了。珠海人可免费坐公交即日起至3月31日，市民乘坐已开通银联移动支付的公交线路（6路、40路、K11路、16路、观光L1）时，使用中行银联IC信用卡闪付（含手机闪付），可享每天每人免单3次优惠。优惠方式为，通行费次月返还，每人每月最高返还300元。高校毕业生可拿2500元补贴 经认定的市、区创业孵化基地内初创企业招用的毕业2年内普通高校毕业生补贴标准为400元/人/月。参加创业培训的个人可享受到最高2500元的补贴横琴上班最高拿6000元/月补助横琴将给予最长36个月的住房和生活补贴最高6000元/月/人组合贷款可提取公积金还商贷公积金新政于2月1日起正式实施，政策调整后可以自行选择可先还商贷部分。新妇幼等将建成西部医疗中心上半年开工建设，珠海市妇幼保健院异地建设项目也将加速推进中大五院外科大楼动工开建预计2020年竣工65岁以上老人免费体检珠海年满65周岁以上的城乡居民，包括本地户籍居民，居住满半年以上的外地流动人口以及离退休干部职工等均可在辖区内基层医疗卫生机构进行免费健康体检珠海VS深圳 赢得教育就赢得未来 一个城市什么最难得当然是人才21世纪的竞争是人才的竞争教育做的好，城市次有竞争力每个街道至少一个公办幼儿园市教育局目前正在制定《珠海市学前教育第三期行动计划（2018-2020年）》并对送审稿进行意见征求该计划指出到2020年，全市公办幼儿园占比达30%以上公办幼儿园和普惠性民办幼儿园占比达80%以上还需要保证全市每个街道至少办1所以上规范化公办幼儿园省实验中学珠海金湾学校投入使用近日省实验中学珠海金湾学校（金湾一中）新校舍正式投入使用这意味着两个年级共800多名师生新学期将开始在新校舍生活中山大学珠海校区成世界一流滨海校区中山大学与珠海市力争将中大珠海校区建设成为世界一流的滨海校区目前校区建筑总面积约33万平方米未来相当于新建三个珠海校区城职院获国际影响力50强由全国高职高专校长联席会议主办的《2017中国高等职业教育质量年度报告》在北京发布全国共有1298所高职院校纳入评价在发布的“国际影响力50强”中珠海城市职业技术学院上榜！广科院将在马来西亚建分校北师珠荣升985学校广东省政府、珠海市政府和北京师范大学三方共建北京师范大学珠海校区协议北师大珠海分校正式更名为北师大珠海校区北师珠荣升为985学校吉珠跻身全国第一在最新2018中国独立学院综合实力排行榜中，吉林大学珠海学院办学实力最强，问鼎校友会2018中国独立学院排行榜300强榜首，跻身中国顶尖独立学院行列。珠海VS深圳 天空之城 深圳第一高楼平安金融中心600米而珠海也不甘落后一座座高楼拔地而起珠海中心天朗海峰横琴国际金融中心大厦城市之心万菱环球中心中交汇通横琴广场横琴总部大厦横琴华发广场横琴金融租赁总部大厦珠海铁建大厦信德鹏瑞利双子塔横琴金贸坐标中海环宇城 即使珠海与深圳目前仍有较大差距，但如果未来几年你仍留在珠海你一定会感到无比庆幸和自豪因为你将见证珠海翻天覆地的变化！", "public_time": ["2018-03-07"], "sub_urls": "http://mp.weixin.qq.com/s?src=11&timestamp=1524829786&ver=842&signature=ClnNt6DepKLsicUXNCVtJxEgLYSC5g9RqdUIfTKGfiLu-8Q8c-g86YazKepO5vDZK-RBJCx4XEHDj1tqinkBrbVQ5QmYEZbP*hYRsqJfs3drQ1jiEIfRXL3oIsajTwea&new=1"}
{"name": ["珠海交警"], "keyword": "珠海", "title": ["有车的注意!加油站油枪空跑被曝光!简直可怕!"], "content": "很多人春节假期都选择自驾返乡都要给爱车加趟油但是如果你不小心来到这样的加油站很可能会让你损失惨重！究竟如何让你损失惨重呢？没错！就是油枪空跑！▼尽管事后经过调查这台加油机确实有问题但是也有不少的黑心加油站也存在缺斤短两的情况！来看看究竟有哪些黑心偷油手段▼加油员为了少加油，故意将当量的准确位置调偏，让消费者在不知情的情况下挨宰。加油计量器的传动齿轮每转一周，就能显示加油数量。有些加油站将传动齿轮偷换成加长尺寸后，司机就无法获得等额的足量汽油。有的加油站会修改加油机显示屏程序，在显示屏上虚报加油数。甚至在加油枪上安装跨线，同时连接一个车用遥控器，在给司机油的过程中，一部分油自动回流进加油机。加油时，汽油必须经过油泵，再通过油管流进油机才能注进油箱。有的加油站在油泵周边悄悄地接通一节小回流管，使油经过油泵计量后又有一小部分回流。所以除了选择正规大型的加油站加油以外这些小窍门也要铭记于心！如何避免被“偷油”?1、查看加油机强制检定标志，看是否在强制检定周期内；   2、加油前先看加油机数值是否归零，加油后查看加油机数额；3、熟知自己车辆油箱容量，加油前后注意查看油表数；4、采用加油站内公正量具进行测量，看测量结果；5、加完油后要索要发票。今日话题：珠海交警", "public_time": ["2018-02-25"], "sub_urls": "http://mp.weixin.qq.com/s?src=11&timestamp=1524829786&ver=842&signature=JEwZTzB7LgI0sjT49TV7ZFeliqsExpoZGH2qQIcZpF0EQa7fIQXu3Ago-81UYERR9CYmkOE*9vJYQifIhyURFJ1v7jwn42hR--npgZOPZY*QD6a3nTv3lz51HogEtS05&new=1"}
{"name": ["珠海特区报"], "keyword": "珠海", "title": ["刚刚发布!", "入户再放宽!这几类人要沸腾了!"], "content": "重磅消息！《珠海市户口迁移管理实施办法》今天上午审议通过了！放宽直系亲属投靠，优化人才入户政策......更多变化赶紧看了↓↓今天上午，市政府常务会议审议并原则通过了《珠海市户口迁移管理实施办法》（下称《办法》）。《办法》共六章二十七条，包括总则、市外户口迁入、市内户口迁移、集体户管理、法律责任和附则。1、放宽直系亲属投靠与本市户籍人员共同居住生活的配偶、未成年子女、父母，准予迁入。2、优化人才入户政策·依据我市人才引进核准相关规定核准的人才经“直接核准”或者“联席会议审定”即可办理引进手续，程序更加简便快捷，人才引进范围可以适时调整。·专门设定横琴自贸区急需人才引进政策，横琴自贸区可根据发展需要制定人才开发目录，按年度提交相关资料后报市政府批准后准予迁入。3、取消纳税入户根据国务院《推动1亿非户籍人口在城市落户方案》相关规定，我市将不再执行纳税入户政策。4、增加基本入户条件《办法》规定连续居住满五年、合法稳定就业并连续参加社会保险满五年、合法稳定住所作为基本入户条件。合法稳定就业，是指用人单位在同一单位连续工作六个月以上并依法签订劳动合同、办理就业登记、缴纳社会保险的；单位法定代表人或者负责人依法取得营业执照或者办理其他法定注册登记手续、办理就业登记、缴纳社会保险、正常经营六个月以上并依法纳税的。 合法稳定住所，是指具有符合下列情形之一的住所：①申请人本人、配偶及其未成年子女单独或者共同拥有完全产权的成套住宅，不包括商铺、厂房、仓库和其他非居住用途的房产；②申请人本人与政府或者与本市引进高校共同拥有产权的成套住宅，不包括商铺、厂房、仓库和其他非居住用途的房产；③申请人合法租赁且实际居住的政府提供的成套公租房。本项所称申请人仅限公租房申请人本人，不包括公租房共同申请人。5、将计划生育政策与户口迁移政策脱钩在受理市外户口迁入时取消计划生育审核的内容。6、明确市外户口迁入的受限制情形明确“无参加国家禁止的组织或者活动的记录”以及“提交申请之日前三年，无因提供虚假材料、隐瞒真相等被处理的记录”等作为受限制的情形。同时，《办法》还明确了“严重犯罪记录”的内容，以提高操作性。扩大市内户口的直系亲属投靠范围，增加了父母投靠子女的内容。允许整户迁移，规定户口已在同一个家庭户，户主符合条件迁移的，户内人员可同时迁移，但同时也规定户内挂靠的非直系亲属其本人、配偶、子女有自有房产的，户口必须迁移到自有房产所在地，不再允许其挂靠。祝福更多人圆梦“落户珠海”！！赶紧扩散出去并点个ZAN吧！珠报融媒记者 靳碧海/文田海/编辑更珠海精彩资讯和服务请下载珠海特报app", "public_time": ["2017-12-27"], "sub_urls": "http://mp.weixin.qq.com/s?src=11&timestamp=1524829786&ver=842&signature=1iC72QP09b2GebY7aPb7yRsL82tuoMKCdAbo18Cop*fem2Ka-hVVgGVzq*iEA6uJdBZWMLHnHgDVJuPzIS5Af9qjg--ET8HAbBBqWjuf9kOsydR9fUcn8zlQOIHwPudi&new=1"}
{"name": ["珠海特区教育"], "keyword": "珠海", "title": ["中小学期末考时间表来了!还有大中小学寒假放假时间看这里!"], "content": "今天来说说期末考每天都有人在问我们期末考时间，珠海各区考试时间已经定了！普通高中学生学业质量检检测安排（其实就是高一高二的的期末考试）▼▼▼香洲区小学期末考试安排▼▼▼香洲区初中期末考试安排▼▼▼金湾区小学期末考试安排▼▼▼金湾区初中期末考试安排▼▼▼斗门区小学期末考试安排▼▼▼斗门区初中期末考试安排▼▼▼高新区小学期末考试安排▼▼▼高新区初中期末考试安排▼▼▼高栏港区小学期末考试安排▼▼▼高栏港区初中期末考试安排▼▼▼横琴新区中小学期末考试安排▼▼▼☑横琴新区第一小学：2018年1月17日-19日☑横琴新区第一中学：2018年1月17日-19日祝各位考生考试都能考完试就放假啦！坚持！或许您不相信，每天还是有一堆人来问寒假放假时间。所以，我们再复习一遍吧！本学期寒假的放假安排为——小学、初中、高中寒假放假时间从2018年1月28日（农历十二月十二）至2月25日（农历正月初十）。假期共29天，2月26日（农历正月十一）正式上课。↓↓↓红框部分即为寒假时间▼珠海各大学放假时间表↓↓↓中山大学珠海校区☑1月21日-3月3日：寒假时间共42天。暨南大学珠海校区☑1月20日-3月4日：寒假时间共44天。北京师范大学珠海分校☑1月22日-3月2日：14、15、16级学生寒假时间共40天。☑1月25日-3月2日：17级学生寒假时间共37天。北京理工大学珠海学院☑1月22日-3月2日：寒假时间共40天。吉林大学珠海学院☑1月13日-3月4日：寒假时间共51天。北京师范大学-香港浸会大学联合国际学院☑2月6日-2月26日：寒假时间共21天。遵义医学院珠海校区☑1月22日-3月1日：寒假时间共39天。广东科学职业技术学院☑1月29日-3月2日：寒假时间共33天。珠海城市职业技术学院☑1月22日-3月2日：寒假时间共40天。珠海艺术职业学院☑1月22日-3月2日：寒假时间共40天。备注：以上大学寒假时间均来自各校官方校历，个别年级和专业可能会有调整。整理得那么辛苦，觉得有用的话那就点个赞给珠教君加鸡腿吧！资料来源自各区教育局、各大学官网，由珠海特区教育整合，转载请在后台联系并标明出处。珠海特区教育微信：zhtqjygw长按二维码加关注一键置顶公众号", "public_time": ["2018-01-08"], "sub_urls": "http://mp.weixin.qq.com/s?src=11&timestamp=1524829786&ver=842&signature=9GQWOTWv0qNsGAQGRm2N1AJJvS5ahd1YqLoaSrlp2EPyhgJD-FaBfwh2mnN5YSYzp2mjBYZ03Aaexnq4mQf58Zu*nHOU3weebjLd-CGyvcK4-aRZXlD5aCpyMwpnBHl3&new=1"}
{"name": ["珠海交警"], "keyword": "珠海", "title": ["老司机一个动作救了十几条人命!自己却翻车被压断双腿......"], "content": "近日，珠海一名老司机开车经过平沙西海岸红灯路口，突然遇到险情！在紧急关头，他用一个动作挽救了十几条生命，而自己却因翻车，还被死死地卡住双腿！到底当时发生什么险情？老司机又做了什么动作？带着问题往下看.....12月20日中午1时许，货运司机李师傅在红旗装满一车混凝土，准备运到斗门虎山。当时，老李驾驶这辆粤R3××55号搅拌车沿平沙镇平东大道南往北方向行驶，在西海岸红绿灯路口，前方红灯亮起，老李轻踩刹车减速。网络配图突然，前面一辆小车突然变道，一下插到搅拌车前。突如其来的变故，也让26年驾龄的老李惊出一身冷汗。他迅速反应，猛踩刹车，但更为悲剧的是，老李一脚竟然踩了个空，刹车失灵！整车加上混凝土有22吨重，眼看就要撞上前面等红灯的十几辆小车！电光火石间，容不得老李半点思考。凭着人的本能和职业良知，老李急打方向往旁边空地避让，尽量让失控的搅拌车远离前面的小车......结果呢？看视频▼当时老李急打方向时，搅拌车向右侧偏去，撞开施工护栏失控冲出车行道后，在道路右侧施工路段侧翻倒下，顿时烟尘弥漫。在路口等红灯的司机乘客们纷纷回头，看见一辆搅拌车狼狈地侧翻在泥地上，却浑然不知自己刚避过一场劫难。绿灯亮起，车辆陆续驶离，没人听得到车内老李艰难的呼吸声。▼路人看见翻车，立即打电话报警。交警、消防、救护车、吊车很快赶到现场。搅拌车车头和右侧车身受损严重，拉载的混凝土也倾泻一地。李师傅侧躺在驾驶室内，双腿被变形的车头紧紧卡住，表情十分痛苦。▼由于搅拌车车头刚好顶在下水道井口处，吊车先将搅拌车向后拖移，腾出足够空间后，消防队员用液压剪、扩充器等器械撑开变形的驾驶室，很快，李师傅被救出并由120救护车送往医院。▼李师傅是信宜人，今年50岁，驾龄已经有26年，早些年在广州开货运车，随后就来到珠海工作从事专业运输工作。虽然搅拌车紧急避险时失控侧翻，李师傅也是命悬一线，但在紧急关头他第一反应是避开其他车辆，离他们尽量远点，才避免了更加严重的后果。在这里，小编不由要给李师傅点个赞！有粉丝可能认为，不就是紧急避让吗，这是驾驶员起码有的本能反应啊！其实不然......今年8月19日晚，货车司机赖某驾驶一辆蓝色重型厢式货车从中山坦洲送货到高栏港。大约10点多，货车来到矿山路口，赖某看到一抹刺眼的红色，才发现是红灯！与此同时，他正前方不远处一辆日产小车正停车等红灯。赖某立刻踩下刹车，但已经来不及了，货车将银色小车撞出十几米远，车头旋转180度，车身后半部分严重变形。看视频▼120紧急将小车上的一家三口送往医院抢救治疗，车内男子和两岁孩子头部受伤，但妻子却因伤势过重，连同腹中3个月大的胎儿离开了人世。赖某驾车时没有按规定在道路最右侧车道通行，发现危险情况采取措施不当，应承担事故全部责任。赖某因涉嫌交通肇事罪已被依法逮捕，并移送司法机关起诉，等待法院判决。两个同样发生在红绿灯路口的事故，一名司机为了救人自己翻车，另一名司机却因操作不当一下毁了两个家庭。追尾可以说是飞来横祸，谁都不想发生，所以下面这些防追尾技巧你必须知道！今年8月21日，一女司机在上冲大轰油门闯红灯，紧急避让后方一辆刹车不及的大巴。这位机智的女司机就是从后视镜发现了险情，立即冲红灯自救。交警不仅撤了这张罚单，还给她点了大大的赞！随意车道是造成事故的最大隐患之一。很多时候司机不能正确判断车距，变道易被后车追尾。这种情况，变道的一方影响后车正常通行，要负全责。尽量避免急刹车，距离足够的话可用点刹，为后车提供刹车的反应时间和缓冲距离，减少被追尾的几率。大型车辆刹车距离长，刹车系统也容易出问题，被它们追尾，后果不堪设想。 良善往往就在一闪念间，珠海司机李师傅为我们做出了典范，为他点个赞吧！每日举报向上滑动阅览时间：12月26日07:23  地点：沿海高速东往西月环出口路段 车牌：粤TP2529行为：压实线变道时间：12月27日07:58地点：翠前北路得一超市门口车牌：粤CPF311违法行为：压实线插队时间：12月27日08:40地点：迎宾北路隧道口向拱北方向车牌号：粤C52M53违法行为：压实线变道时间：12月27日08:50地点：港昌路转左往前山市场方向车牌号：粤CYL347违法行为：压实线变道时间：12月27日08:55地点： 湖湾路交香柠一街车牌号：粤RM08541违法行为：逆行珠海交警给小编点个大大的赞再走呗~", "public_time": ["2017-12-27"], "sub_urls": "http://mp.weixin.qq.com/s?src=11&timestamp=1524829786&ver=842&signature=JEwZTzB7LgI0sjT49TV7ZFeliqsExpoZGH2qQIcZpF1pRLfTWqSB4cZRaSiPVmrIy4GpLZWAzjbbKQAV8kZoKMNycvgSrT9jiNGoZEX4Nd61dI9vYloIDINt*sewrsx5&new=1"}
{"name": ["珠海交警"], "keyword": "珠海", "title": ["曝光!", "这个校车司机竟在车上做这种事!交警怒了!"], "content": "近日，湾仔某幼儿园的一名校巴司机开车接送孩子时，竟然在车内公然抽烟，烟味熏天，周边群众看不过眼直接向交警举报。交警看了图片后怒了……4月2日中午，南湾交警大队接到群众举报称，当天上午10点钟左右，一台粤C2××09号黄色校巴行驶到南湾大道湾仔红绿灯时，车上的司机一只手握方向盘，另一只手夹着烟头，时不时抽一口。每抽一口，司机还要伸手出窗外弹一下烟灰。▼开校车还敢抽烟？南湾交警接到举报后迅速展开调查，将车牌号输入系统查询，得知这辆校巴属于湾仔某幼儿园。交警联系学校，查询司机值班记录，确认当时驾驶校车抽烟的司机是吕某。交警立即通知吕某到南湾交警大队接受调查。▼当天下午，吕某来到南湾交警大队，看到钟警官出示的现场照片后，吕某承认了开车抽烟的违法事实。事发时，吕某刚送完一车孩子去幼儿园，开着空车准备回家休息。可走到半路时，吕某的烟瘾突然犯了，心想车上没有孩子不怕受影响，抽根烟时间又不长，烟瘾难忍的吕某忍不住点上一根烟抽了起来，抽完后随手把烟头一扔，继续开车回去。▼面对交警的批评教育，作为一名有24年驾龄的老司机，吕某惭愧地低下头。由于吕某驾车时有妨碍其他安全行车的行为，被处以罚款100元、扣2分的处罚。▼虽说吕某驾驶的校巴上并没有学生，但开车抽烟不但违法，而且太不文明，估计很多珠海司机都会皱起眉头！近年来，珠海交警严查车窗扔垃圾、开车抽烟等不文明交通行为，通过路面严查、电子警察抓拍等多种方式开展整治。 去年3月17日，下栅检查站粤AB××54号小货车司机驾车抽烟，被电子警察抓拍。▼去年8月11日，凤凰山隧道粤Y1××72号大巴司机驾驶时咬着香烟，被电子警察抓拍。▼除了交警查处，咱们珠海交警微信粉丝也经常举报开车抽烟的违法行为。4月3日下午6点，华发商都下穿隧道粤C5××51号黑色本田小车，司机开车抽烟。▼4月4日下午3点25分，吉莲路往吉大方向粤CR××78号银色日产小车，司机开车抽烟。▼ 开车抽烟，不但影响身体健康，污染车内环境，还存在交通安全隐患。广大粉丝们，遇到这种不文明的司机，要多多给小编举报哦！珠海交警", "public_time": ["2018-04-04"], "sub_urls": "http://mp.weixin.qq.com/s?src=11&timestamp=1524829826&ver=842&signature=JEwZTzB7LgI0sjT49TV7ZFeliqsExpoZGH2qQIcZpF3sZegqTp5YL9CGGa7Ry9a0bHEsVMh8XpVEoQF5B*gm6*GElhbA22WJ70803of38wOacVrCR2Gn7-mO2NfZiM6X&new=1"}
{"name": ["珠海交警"], "keyword": "珠海", "title": ["有车的,再忙都花10秒看下!太危险了!"], "content": "请大家先看看这段10秒的小视频……10秒破窗！贼快！嫌疑人非常狡猾，作案时带帽，并不断换装进行伪装。   会被砸的车，都是因为车上放了贵重物品 来源：赣州公安", "public_time": ["2018-01-29"], "sub_urls": "http://mp.weixin.qq.com/s?src=11&timestamp=1524829826&ver=842&signature=JEwZTzB7LgI0sjT49TV7ZFeliqsExpoZGH2qQIcZpF2ZCPP2*7HhIDSGYRZaxyCtGEkHpq0zc*OZ8uAPdLd7WreofpaBCZ6*k274ES1z3ZRzW8-RIAiy-gAg1H*siQl0&new=1"}
{"name": ["珠海交警"], "keyword": "珠海", "title": ["宝马X6", "大道5秒转弯飞走40万!落地不到四个月!司机已哭晕……"], "content": "近日，一辆落地三个多月的宝马X6新车行经珠海大道时，转个弯却失控连铲防护栏、绿化带和灯柱，40万元打水漂！司机直接哭晕！没想到系统竟自动报警……宝马小车转个弯把车撞毁3月26日下午3点左右，马先生外出办完事后，驾驶一辆云A0××M1号白色宝马X6小车沿珠海大道西往东方向行驶，准备返回高栏港的公司。行驶到迈科公司路段时，马先生准备掉头，不料转弯时宝马小车却突然失控，撞上路口的防护栏，紧接着骑上绿化带。小车仍不罢休，又接连撞上灯柱和石墩才停了下来，整个过程不到5秒钟！▼马先生被突如其来的遭遇吓懵了，坐在车内不知所措，良久才缓过神来，下车查看情况。▼接报警后，金湾交警大队苏警官迅速赶到现场。只见路口左侧灯柱撞凹了一大截，一条被撞至变形的黑黄相间防撞护栏条搭在宝马小车上，车内安全气囊全部弹开。最严重是车头位置，车头盖翘起，前包围左侧、左侧轮胎位置散架，车头内部零件裸露在外，车号牌飞脱，右侧轮胎损坏变形。惨不忍睹！▼落地三个多月损失40万这大白天的视线良好，珠海大道驾驶条件更是优越，难不成司机酒精上脑？苏警官立即拿出酒精测试仪让马先生进行测试，可任凭马先生大口吹气，酒精测试仪的数值半天都没有变化，证明马先生并没有喝酒。那宝马小车究竟是如何跑上绿化带去呢？马先生很是尴尬地道出事情原委。▼ 马先生是云南人，已有8年驾龄。事发时宝马小车靠最左侧车道行驶，可正准备掉头时，马先生疏忽大意，没有考虑到车子与绿化带的距离非常近，急打方向，这才导致小车失控。▼ 马先生去年12月底花了90多万元买了这台车，没想到才用了三个多月就撞成这样，心疼不已，但由于驾驶时疏忽大意，未确保安全驾驶，马先生需负事故全部责任，赔偿全部车损和公共设施维修费，据保险公司初步估计至少40万元，幸好马先生一早为爱车购买了全险，所有费用将由保险公司赔付。 这崭新的宝马小车撞成这样，小编看着也心疼！司机驾车在转弯或掉头时，应该做到提前减速准备，注意观察路面情况，根据弯道大小和路面情况选择转向角度和时间，回转方向要及时，避免在弯道内紧急转向，减少事故的发生！每日举报向上滑动阅览时间：3月22日06点30分地点：珠海市金湾区平沙镇紫园东路车牌号：粤CMD726违法行为：占用人行道违停 时间：2018-3-28 08:00地点：造贝路往南屏方向车牌号：粤CPC676违法行为：双黄线打尖插队 时间：3月28日 18:16 地点：九州大道中往隧道南方向 车牌：粤VJ9875 违法行为：强行插队时间：2018-3-28 20:00地点：华南名宇华润银行前车牌号：粤CKK230违法行为：斑马线违停   时间： 2018-3-26 07:00地点：金湾白藤头车牌号：粤C2E501违法行为：走应急车道珠海交警", "public_time": ["2018-03-31"], "sub_urls": "http://mp.weixin.qq.com/s?src=11&timestamp=1524829826&ver=842&signature=JEwZTzB7LgI0sjT49TV7ZFeliqsExpoZGH2qQIcZpF0qEk9KDTBDUf82wOrmq93-IwSCTAXC4cTGddN31E5Ycr8AZXrWidkRENf2O0lP4ZKyiGpZCVM8U*4NlzkDkdpc&new=1"}
{"name": ["珠海交警"], "keyword": "珠海", "title": ["人注意!央视曝光,如果有人对你做这动作,立即跑开!"], "content": "2018年的 春运马上就要到了在路上都是行色匆匆你一定要提高警惕   鸽先来说个骗局，就在最近，有人在网上吐槽，被“火车票合成神器”合成的照片险些骗了钱。  据相关媒体报道，北京市民李先生，几天前在网上找到一名“黄牛”， “黄牛”就通过QQ给李先生发来了两张从北京到山东的火车票的照片。李先生 留了个心眼，给铁路的销售热线打了个电话。通过上面的编号确定了这个票号根本就不存在。”李先生气愤地给“黄牛”发信息。刚把信息发过去，“黄牛”就直接把李先生拉黑了。  原来，李先生其实遭遇了“火车票合成神器”。 在路上你也要谨防骗局点击视频↓↓↓      犯罪分子事先在耳朵周围涂好红色物质，一旦发现目标，迅速靠近，与路人发生碰撞后，谎称自己正在\"掏耳朵\"，耳膜已破，要求赔偿。警方提醒 \"低头族\"易中招，遇类似情况，务必报警！ 这种事情一般会发生在车站旁的大街上，这里的路人一般都形色匆匆，急着去赶车，这个时候，会有一个人慢慢靠近你，注意！他的手会放在耳边，似乎在掏着耳朵。那个人会快步跟上路人，然后手臂故意碰到路人肩膀，突然哎哟一声，从耳朵里掏出一根带血的挖耳勺。他会一直拉着你索要赔偿，才让你脱身。这个事情发生在辽宁，警方注意到不少人被讹，都是谎称自己的耳朵被撞出了血。行骗者通常以边走边掏耳朵为由，寻找路人碰上去，假装受伤讹诈医药费。这种骗子的目标，就是赶车的人或者是低头看手机的人，因为这类人一般都放松了对身边突发情况的警惕。如果你遇到这样的事，立刻报警。在报警的同时，保护好现场，收集证据。 不要因为怕事，就接受”好心人”的调停，因为这种“好心人”很可能是对方的同伙。一年一度的春运 ，外出打工的，求学的，来自天南地北的人们踏上春运这趟列车。但防不胜防的是，骗子们总是伺机对着急回家的人们下手。  1你行李太重，必须托运【手段】春节回家肯定少不了大包小包，如果有人假冒车站工作人员，告诉你行李太大或太重，必须托运，是不是就信了？你被带到一家所谓的“行李托运物流公司”，称重交钱，不只被骗了钱，还丢了行李。 【提醒】到底多少行李才算超重？《铁路旅客运输规程》有规定，每件物品外部尺寸长、宽、高之和不超过160厘米，杆状物品不超过200厘米，但乘坐动车组列车不超过130厘米；重量不超过20千克。另外，车站有专门的行包托运处，一定要认清。2已经停止进站，给钱就帮你开门【手段】拿着车票准备去检票口，但突然有人拦住你说，这辆车提前检票，现在已经关门了！就在你心中一惊不知所措的时候，那人告诉你，交20块钱就给开门。真把钱给他的话，你就上当啦！【提醒】车站都有电子显示屏，可以看到不同车辆的候车区和检票状态，另外，车站广播也会在第一时间提醒你检票进站。春运人多，最好稍早一点进站候车，避免迟到慌张。3行程延误或取消，需要改签退票【手段】在赶往机场或火车站的路上，你收到短信或电话，被告知“飞机或火车班次有变，需要改签退票”。这时骗子可能要你缴纳押金到指定账户，提议说如果时间紧张，可以去ATM机办理退票改签业务。【提醒】如遇陌生号码发送航班或车次异常信息，要求转账汇款，应登录航空公司、铁路客服中心官网或拨打官方客服电话查询。ATM机不能办理改签业务。4老乡，需要帮忙吗？【手段】不会操作自动购票机、找不到行包托运处……在你焦急时，如果有“老乡”主动帮忙，是不是特别感动？于是，这位“老乡”跟你很快熟悉起来，借用你的手机，然后消失得无影无踪。【提醒】不要轻信所谓的“老乡”，有些骗子用这种手段先套近乎，取得对方信任后，以帮看行李、借用手机等理由行骗。<article class=\"\" data-author=\"Wxeditor\" style=\"margin: 5px auto;max-width: 100%;color: rgb(62, 62, 62);font-size: 16px;line-height: 25.6px;white-space: normal;widows: 1;background-color: rgb(255, 255, 255);box-sizing: border-box !important;word-wrap: break-word !important;\">5捡到钱了，我们平分吧</article>【手段】看到地上有一沓“钞票”或一个钱包，你是不是喜出望外？这时有人走上前说“大家一起捡到要平分”，以此为由向你要钱。而实际上你捡的物品价值极低，比如“钞票”为假钞。 【提醒】捡到钱物应寻找失主，切勿贪小便宜。另外，一些陌生、免费的WiFi千万不要连接，因为黑WiFi可以肆意窃取你手机中的资料，不要为了省点流量钱吃了大亏。6我有内部票，你买不买【手段】春运期间一票难求，去车站碰运气的你看到身穿制服的“工作人员”前来搭讪，问需不需要“内部票”。虽然价格高了点，但你还是咬咬牙买了，殊不知这是一张假票。 【提醒】不要相信有人可以搞到内部票，尽可能通过官网或去正规售票窗口买票。有些骗子还会冒充工作人员查票、查身份证，趁机骗取、调换旅客的车票。7过年回家，路费就差10块钱【手段】衣衫单薄的老人或学生模样的女孩低头跟你要钱，说自己被骗或钱包丢了，回家的路费就差10块。同情心爆棚的你伸出援手，借钱者还热切地记下你的手机号要以后还钱，然后……就没有然后了。 【提醒】这些借钱者可能连要几天钱还没买票回家呢，一旦碰上好骗的人，他们还会加价。不要轻易献上你的同情心，这些人的“收入”可能远高于你。8你渴了吧？来罐饮料解解渴【手段】回家途中，陌生的同路人主动跟你搭话，越聊越熟，然后递给你一罐饮料，让你解解渴。喝下饮料后，你可能就昏睡过去了，醒来后发现贵重物品不翼而飞。 【提醒】有些骗子会在饮料和食物中掺入迷药，对陌生人要心怀警戒，婉拒其送来的食品。9你碰杯了我的手机，赔吧【手段】车站人员密集，你正走着，骗子故意撞你一下，他/她的劣质手机掉在地上摔坏了！面对“天价”索赔，众目睽睽之下，急于赶路的你只能赔钱息事。 【提醒】走路不要低头玩手机，避免与陌生人发生碰撞。旅途中看到对方玩弄一些稀奇古怪的小玩意，也不要拿来把玩，因为很可能会坏掉而被索赔。10你捡走了我的钱包，我要核实银行卡【手段】有人说自己的钱包丢了，被你捡到了。查验你的钱包之后，发现银行卡和他/她的很像，要求验证。根据其拨通的“银行客服电话”，你按要求报出了银行卡号和密码，随后发现钱被转走了。 【提醒】不要轻易给人出示银行卡，接到银行客服的电话时，要分辨真伪，切勿轻易透露个人信息、密码等。来源：CCTV13", "public_time": ["2018-01-19"], "sub_urls": "http://mp.weixin.qq.com/s?src=11&timestamp=1524829830&ver=842&signature=JEwZTzB7LgI0sjT49TV7ZFeliqsExpoZGH2qQIcZpF0LYcW*rA3XQUcQswALuq9SNXQ6nabGt0g*FBEkCo4MtA-SoqPA1GM7NfJazW2vFWVeYqzXdXdrDc8LZp7LT9xH&new=1"}
{"name": ["珠海交警"], "keyword": "珠海", "title": ["卡罗拉", "闹市狂飙28公里!闯红灯撞车后竟开进交警队!视频恐怖!"], "content": "最近，一辆卡罗拉小车在闹市疯狂飙车28公里，一路闯红灯、撞车、撞石墩，群众看到后纷纷报警，没想到这辆发疯似的卡罗拉小车竟然直接开进了交警大队！卡罗拉斗门街头狂飙2月26日早上7时许，交警指挥中心接到报警，温女士驾驶一辆粤CS××81号黑色丰田卡罗拉小车在白蕉镇S365省道交连桥路路口等红灯，突然被旁边一辆闯红灯的灰色小车撞飞倒后镜。碰撞过后，温女士还没来得及没看清车牌，小车直接开走了，但温女士一眼认出，那是一台灰色丰田卡罗拉！▼紧接着，另外一通报警电话又来了。群众报警称，一辆灰色卡罗拉在机场高速猛撞石墩，司机没有感觉似的直接开走了！又是灰色卡罗拉？这辆车竟然大白天在斗门街头一路狂飙？闯红灯？乱撞？直接看视频！▼这辆卡罗拉小车行驶诡异，车好好地往前开，却行驶得像表演杂耍一般。卡罗拉小车开着开着差点要撞上绿化带。▼卡罗拉小车像是难以控制自己的行驶路线，一直压着车道分界线行驶。▼卡罗拉小车沿S365省道左转车道行驶，飞快地闯红灯而过，直接撞飞同向黑色小车的后视镜！肇事司机可能觉察到车辆零部件四散落地，冲到路口中间停顿了几秒，随后又突然加速离开。▼卡罗拉小车的疯狂举动还没停止！甚至还在机场高速的匝道上撞上石墩，司机压根没理会右前轮撞爆胎，直接开车走人。▼ 司机狂飙一路却突然自投罗网斗门交警沈警官接报警后，初步推测两起事故涉及同一辆卡罗拉小车，通过监控确认了卡罗拉小车的车牌，联系上车主黄某，让他马上到斗门交警大队进行处理。一般来说，司机接到交警电话都是躲躲闪闪，以各种理由推托不来，让人意外的是，司机黄某非常大方，竟然一口答应！沈警官甚觉奇怪，黄某对待交警的爽快和卡罗拉司机疯狂的行为形成了鲜明的对比。沈警官提前来到门口，等待这辆极度危险的卡罗拉小车。8点半左右，一辆粤CZ××67号伤痕累累的灰色卡罗拉小车出现了。卡罗拉小车车身有多处刮碰痕迹，两侧倒后镜后盖脱落，零件外露，车头前包围断裂。▼司机黄某下车走向沈警官，人还没靠近，一股浓重的发酵味扑向沈警官，沈警官知道这发酵味来自酒精，这司机铁定喝酒了！▼沈警官问黄某，是不是喝酒开车出事故了？黄某矢口否认，坚称是刚刚借车给朋友开出的事故，还说自己绝对不会酒后驾驶。好，不承认肇事逃逸，那满身酒气开车来交警大队，这个无法否认吧？沈警官立即对他进行酒精测试，结果已达醉驾标准。疯狂举动源自5罐百威啤酒经调查，2月25日晚，黄某一个人开车从斗门到中山坦洲参加朋友阿豪的生日聚会，在坦洲某酒吧喝了4、5罐百威啤酒。第二天清晨5点，微醺的黄某坚称自己没喝醉，独自开车从坦洲返回斗门虎山。黄某开着卡罗拉小车摇摇晃晃地前行，甚至把旁边小车的后视镜撞烂也不知道。眼看就要到家门，黄某突然接到交警电话。网络配图为什么其他人醉驾接到交警电话会很害怕，而这位司机竟然一口答应来到交警大队呢？原来，喝醉的黄某误以为电话是对方司机打来的，心想赔点钱私了就没事，毫不犹豫地掉头把车开到交警大队，直到进行酒精测试，他才一下子惊醒，发现面前的不是对方司机，而是交警，可想而知当时黄某到底有多醉，甚至他来到交警大队都没有觉察到自己在哪里。最终，黄某血液的酒精含量为90.4mg/100ml，属于醉驾。▼今年32岁的黄某，是斗门区方正集团的一名领班，四岁的儿子才刚上幼儿园，黄某因为醉驾已被刑拘，将被依法追究刑事责任，未来这段日子陪伴他的将不再是家里的欢声笑语，而是依靠在铁窗前的阵阵叹息。面对一个个鲜活的案例，还是有人铤而走险，喝酒后开车。平安回家才是最重要的，好好地一段回家路，硬是被黄某开成了“回家历险记”。坐牢还只是小小的惩戒，万一哪天因为醉驾而家破人亡，才是无可挽回！推荐阅读《明明停车缴了费，却有上百人吃到罚单！珠海四成司机不懂如何停车！》有轨电车线路临时管制通知：今晚（3月27日）22：00至次日凌晨5:00，有轨电车线路将进行钢轨打磨作业，届时梅华路沿线路口将实行临时交通管制。明珠北路路口、蓝盾路路口、敬业路路口将实施三次短暂临时封锁，预计每次打磨时间为2分钟（明珠北路路口为4分钟）。经过这些路段的车主要注意啦！每日举报向上滑动阅览时间：3月18日14:27地点：梅华路西往东方向珠海一中段 车牌号：粤CJU836违法行为：压实线变道 时间：3月26日 8:44地点：白蕉车站前红绿灯路口 车牌：粤T67G38违法行为：压导流线变道时间：3月24日地点： 新香洲上华路，漫咖啡停车场入口车牌号：粤C LQ425违法行为：人行道违停时间：3月20日 7:43地点： 珠海大桥车牌号：粤CHE797违法行为：压实线变道时间：3月26日8:20地点： 谷都大道交青松路处车牌号：粤CYE438违法行为：压实线变道珠海交警给小编点个大大的赞再走呗~", "public_time": ["2018-03-27"], "sub_urls": "http://mp.weixin.qq.com/s?src=11&timestamp=1524829830&ver=842&signature=JEwZTzB7LgI0sjT49TV7ZFeliqsExpoZGH2qQIcZpF1k71-Hnu5B7PSHtQeQPy1y19ZqnBfNvnqsJq4mcPhRXfBXqTvcq0O9HvX6sQd8O2E2NOcSBm4369S5BOZqRwTx&new=1"}
{"name": ["珠海交警"], "keyword": "珠海", "title": ["回暖结束!明起将进入阴雨模式!还有寒潮要来!气温跌至……"], "content": "这几天的好天气简直好炸中午的气温达到24℃甚至有了一种夏天的错觉难道冬天真的要结束了吗？但生活就是这么跌宕起伏！过了今天，又一波冷空气来了！！▼一股弱冷空气在19日自从北面缓缓而来所以气温将会下降5℃左右当你就这样结束的时候那就错了啊南面的一股暖湿气流带着丰富的水汽准备登陆了……这注定是一场美丽的约会所以，19日的天气不仅会降温，还会降雨还不抓紧洗衣服、晒被子啊！！！预计今天我市晴转多云，早晨有轻雾或轻度灰霾，晚间至19日受冷暖气流交汇影响，阴天，有小雨。展望21-23日大致多云，部分时间有阳光。但是别放松警惕！未来还会有一波寒潮南下大概会是在月底的时候来临……这波预告都写得小编我瑟瑟发抖啊……依稀记得上周的湿冷冻得我的风湿病都犯了说到风湿，真是戳中很多人的痛点数据显示，目前全世界骨关节炎患者有3.6亿，发病率远超心脑血管疾病。我国约有1.2亿人患有骨关节炎，几乎每个老人都会受到骨关节病的困扰，严重影响了他们的健康和生活质量。所以小编赶紧在湿冷天气来临前给大家科普一些风湿病人的注意事项尤其是家里有老人的粉丝宝宝 拿出本子记一记啦~1居住的房屋要通风、向阳，保持空气新鲜。切忌迎风而卧和雨淋受湿，穿上长衣长裤睡觉喔~2睡觉前可以用温水泡泡脚，甚至可以放入一些姜片、艾草，可以促使下肢血液循环，还可以消肿痛~3在饮食方面可以多食用薏仁米、山药等消湿的食物和一些健脾胃的食物~当然也要按自己所患病症的轻重，遵照医嘱。4有条件的家庭可以用空调、抽湿机去除空气中的潮气。今日话题：珠海交警", "public_time": ["2018-01-18"], "sub_urls": "http://mp.weixin.qq.com/s?src=11&timestamp=1524829830&ver=842&signature=JEwZTzB7LgI0sjT49TV7ZFeliqsExpoZGH2qQIcZpF0WmDk9iAO8X--2FHNwQ1g1kZeYcIXD-hX3YhOvWQ8UtG3*ZScOC*Z-cWD58Yu6od9YOs0t2pYv2ygSkVxufgkK&new=1"}
{"name": ["珠海交警"], "keyword": "珠海", "title": ["有车的注意!长时间在车内睡觉可能会致命!凶手是这个键!"], "content": "正是阳春三月天气逐渐热了起来春困一来，挡都挡不住！所以许多司机都有个习惯把车开到安全的地方打开空调，呼呼大睡……▼但是你却不知道，这个动作分分钟致命！▼别以为小编在骗你有活生生血淋淋的案例▼2017年7月17日中午11时左右，合肥市合作化路与清溪路交口附近一小区，一男子被发现死于车库内的私家车内。事发时，该车四门紧闭，发动机未熄火，车载空调开了一夜。开空调睡车上或是导致男子死亡的重要原因。究其原因无非是与车上的这两个键有关……▼内循环模式。内循环状态是关闭了车内外的气流通道，不开风机就没有气流循环，开风机时吸入的气流也仅来自车内，形成车辆内部的气流循环。外循环模式。外循环状态是利用风机将车外的空气抽吸到车内，也就是说车外与车内的气道是流通的，风扇打出的风来自车外，即使不开风机，车辆行驶中仍然有气流吸入到车内，补充车内的新鲜空气。但！！如果所处的环境是类似于地下车库这种地方，开外循环模式也会对身体有极大的伤害！原来，当车内冷气或者暖气只是开内循环模式时，在密闭条件下，车内的空气通过空调进行内部循环，得不到更新，车内的一氧化碳浓度会越来越高。同时，车内人员呼出大量二氧化碳，导致车内氧气急剧减少，几小时就会使人恶心、昏迷，严重者甚至窒息而死亡。 所以，重点来了如果真的非要在车上休息到底要怎么保证空气新鲜和流通呢？开窗通风当然是首选很多车主担心这样不安全但是可以选择开一条小缝隙起到空气流动的作用如果实在觉得很热就一定要开启空调外循环模式！及时更新车内空气！很多司机由于职业的特殊性经常要在车内休息但是场地不固定有时候甚至是在地下车库在狭小的环境内更容易造成一氧化碳堆积所以一定要选择空旷开放的环境休息！记得要定期检查排气管车辆排出的一氧化碳如果漏进车内就容易发生堆积而中毒如果排气管破损尾气更容易进入车内今日话题：珠海交警", "public_time": ["2018-03-11"], "sub_urls": "http://mp.weixin.qq.com/s?src=11&timestamp=1524829830&ver=842&signature=JEwZTzB7LgI0sjT49TV7ZFeliqsExpoZGH2qQIcZpF1*gxz-dZyandlZ5kDFRJZz2GvodMUzm-O6XxtYqAelHMgIMpjqRkTuP0puWZsOPYI3UzWmWr1nn*7oFIVWsNTk&new=1"}
{"name": ["珠海交警"], "keyword": "珠海", "title": ["司机注意!返乡千万别用后尾箱做这种事!你很可能已中招!"], "content": "今天是大年初八很多人已经回到了工作的岗位但是有个魔咒“每逢佳节胖三斤”只因为妈妈怕我在外面吃不饱啊！这满满的行李箱，里面有很多都是父母认为最棒的东西。▼东北农村散养的笨大鹅，老哥说大鹅炖土豆没sei了。带上了妈妈亲手做的马蹄糕。老妈从老家带回来的一大罐子土榨花生油，很重但是香得不得了。好几年没有春节回家了，今年回去妈妈特意去山野里摘了艾草做成艾糍，还做多了很多让我带着回去吃。这满满的后备箱，尽管装的是父母对儿女满满的爱，但一定要量力而行！千万不要像他们一样！涡轮增鸭后置发动鸡否则这样将车开回珠海的话将要面临罚款100元，记2分的处罚所以怎么充分利用后备箱也是个值得思考的问题你真的知道吗？小挂钩部分车型因为配置原因没有挂钩，但一般有预留安装位，有兴趣的车主可以自己购买挂钩安装。▼置物箱、弹力网　很多车主也烦恼，就是放很少的物品时，里面的东西就容易滚来滚去。懒人方式就是买个折叠置物箱，而且价格也不贵。如果你的车后备箱地上有四个挂钩辣么你也就可以安装弹力网啦但一定要买好型号否则弹力网绷不紧的话就无法起到固定物品的作用如何码放？　行李的码放，不是随便一丢就行乱放可能会影响安全行驶！记住两句话就行：大放下小放上、重放前轻放后。因为越重的物体惯性越大，急刹车时可能会砸坏东西甚至是砸到人！还有不少司机喜欢把隔板上方都填满但这是不对的不仅会影响司机观察后方情况而且急刹车时，行李很可能冲入车厢对车内人员造成伤害隔板上面一定不要放东西！今日话题：珠海交警", "public_time": ["2018-02-23"], "sub_urls": "http://mp.weixin.qq.com/s?src=11&timestamp=1524829830&ver=842&signature=JEwZTzB7LgI0sjT49TV7ZFeliqsExpoZGH2qQIcZpF2LFHhxsn3jSoeEtP8iT2jki0yms9fyH6hTidYJr7Eq9NGSKS*x6Za8ZHHV5acnoQ9YXSq2xmm0bM2LatUca5wK&new=1"}
{"name": ["珠海公安"], "keyword": "珠海", "title": ["中国 广东 ", " 仙峰山陵园"], "content": "清明时节英雄逝去,浩气长存!翻开珠海公安英烈史册,建局以来已经有24名公安民警光荣牺牲金色盾牌,热血铸就!在珠海公安事业发展的征程中,公安安英烈们为了国家安全、社会稳定、人民安宁,用生命谱写了一曲曲毫迈的英雄颂歌,用热血铸起了一座座不朽的时代丰碑。4月5日上午，珠海市公安局在仙峰山珠海公安英烈墓园举行清明祭奠珠海公安英烈仪式，深切缅怀建局以来为公安事业献出了宝贵生命的公安英烈和因公牺牲民警。副市长、市公安局党委书记、局长史明锋，市局党委班子成员，各分局，各部门领导和民警代表共350人参加了祭奠仪式。仪式由市局党委副书记、政治处主任王毅主持。 位于墓园东侧的英烈长廊上，一段段文字、一张张图片记录着长眠于墓园的公安英烈憾人心魄的故事，也记录着珠海公安英勇奋斗的历程，更寄托着珠海警民对烈士们的无限追思。在墓园西侧纪念墙上则镌刻着市公安局建局以来因公牺牲的24名公安英烈的姓名、生卒年月和生前单位。（点图放大）英烈事迹余闽华：1994年6月17日，在参与前山裕新染织厂的火灾扑救工作时，危楼坍塌夺走余闽华生命。邓卫强：2000年4月14日，邓卫强在雷雨交加、山洪爆发的恶烈天气中，为了救援被洪水围困的群众，不幸被洪水卷走，英勇牺牲。李社仓：2000年6月24日，在珠海港码头的“环球火星”号油轮上救人时因公牺牲。罗奕棠：1995年9月1日，在石景山岗点执勤时遇车祸因公殉职。（点图放大）英烈事迹田宝权：忘我工作，直至生命最后一刻。2002年10月22日下午2时5分，因肝癌病逝。刘  熙：1996年7月10日，在广西钦州出差，因车祸牺牲。韩   钢：1998年8月13日，坐快艇执行任务时发生意外因公牺牲。何耀辉：2006年4月1日，在金湾区湖心路口路段处理交通事故时猝死。（点图放大）英烈事迹肖   鹰：2007年6月19日，带队参加训练考核，身先士卒，率先完成考核项目后突然昏迷，牺牲在训练场上。罗延青（女）：1992年12月22日，执行公务过程中发生交通意外，因公牺牲。黄伯达：1994年4月13日，因公牺牲。周利辉：1995年7月19日，执行公务过程中发生交通意外，因公牺牲。（点图放大）英烈事迹于伟东：1995年7月19日，在执行公务过程中发生交通意外，因公牺牲。刘世俊：1996年8月25日，因公牺牲。全日华：1999年12月27日，因公牺牲。方孟立：2000年9月，因公牺牲。英烈事迹梁伴臣：2002年11月10日，驾驶两轮摩托车回单位交班途中发生交通意外，经抢救无效，因公牺牲。谭志明：2008年11月22日，在单位加完班回家路上发生交通事故，经抢救无效，因公牺牲。李尉良：2008年12月19日，徒步巡逻至三灶镇伟民路唐人街市场路段时，被摩托车撞倒，经抢救无效，因公牺牲。何勇君： 2010年2月4日，到重庆押解犯罪嫌疑人时，不幸发生车祸，因公牺牲。英烈事迹黄增盈： 2010年2月4日，到重庆押解犯罪嫌疑人时，不幸发生车祸，因公牺牲。张悦盛：2011年9月30日，在派出所值班期间连续工作十四小时，晚上10时32分，在押解吸毒嫌疑人回派出所时，累倒在警车上，经抢救无效，因公牺牲。梁健英：2015年4月2日，在金湾公安分局值班时，被发现晕倒在大堂值班室座椅上，经抢救无效牺牲，被诊断为猝死。邓献省：2016年5月5日，值班期间进行外围巡查后回办案中心监控室观看录像时突然晕倒，经抢救无效牺牲，被诊断为猝死。每一个忠诚履职献身使命的公安烈士都被铭记，每一种守护正义无私奉献的精神都被仰望。史明锋在清明祭奠珠海公安英烈仪式上的讲话中说到：“前行是对英烈最好的怀念。”珠海公安会用最加坚定的步伐砥砺前行，以更加出色的业绩告慰英灵！", "public_time": ["2018-04-05"], "sub_urls": "http://mp.weixin.qq.com/s?src=11&timestamp=1524829830&ver=842&signature=4pd2SgKvhm3NV6-*7R3IFahLIst46ycBp-sc760KGRHfnuVB0G-EXkpXGVyoq5n1JA1hndmW6-px1YnFT77V1rZWUzxCwDlODvFtkECZut067lmear0r6R9l4V8xs0IN&new=1"}
{"name": ["珠海交警"], "keyword": "珠海", "title": ["一的哥中途把乘客赶下车后冲红灯狂飙!交警介入调查......"], "content": "最近，一名出租车司机载一名乘客在老香洲湾仔沙巴士站路段，还没到目的地就把乘客大声赶下车，然后冲红灯一路直冲而去。接到电话，交警介入调查……1月5日下午15点43分，出租车司机郑师傅载着一名乘客经过湾仔沙巴士站时，突然有一男一女怀抱婴儿站在路中央拦车，女子大喊“救命，救命！送我们去人民医院！”叫喊声把郑师傅吓坏了，当时路上车来车往，而女子怀里的婴儿耷拉着脑袋，脸色苍白，似乎已经昏厥。郑师傅急忙把车开近，招手让他们立即上车，同时对车上的乘客喊道：“赶紧下车，救人要紧”。乘客看见情况危急，赶忙拉开车门下车。而出租车早就打着双闪灯，直奔人民医院而去。15点44分，当郑师傅经过凤凰路交康宁路红绿灯路口时，不巧遇上红灯，而车上女子哭喊着让孩子挺住，郑师傅心里一酸来不及思考，就直接左转驶向人民医院。 15点46分，郑师傅顺利到达人民医院正门口，年轻夫妻匆忙道谢，然后慌忙下车直奔抢救室。郑师傅目送年轻夫妻走进医院，提到嗓子眼的心才放下了。可冷静过后，才想起自己刚闯了红灯，这下麻烦了，罚款事小，扣6分事大，于是便忐忑地到打电话给交警，问是否可以撤销罚单。经过交警调查，郑师傅救助病人的行为属实，符合消除违法信息的情形，于是立即给郑师傅撤销了罚单。小编了解到，热心的郑师傅是东北人，在珠海巨鹰汽车运输服务有限公司工作，已为人父亲。回忆起当时的情景，郑师傅说自己也是吓得直冒冷汗，只想着尽快把孩子送到医院。虽然耽搁了生意，但郑师傅说下次遇到这种事，他还会第一时间选择救人。由于情况紧急，郑师傅并没有留下这对夫妻的联系方式，也不知道孩子后来的情况。让我们一起祝愿小宝宝早日康复，健健康康过年。人因缘而遇，因情而暖！赠人玫瑰，手遗余香！小编希望我们珠海的司机能把文明和爱心也带到春运的路上，爱心需要相互感染，祝大家情满旅途，平安到家！珠海交警", "public_time": ["2018-02-05"], "sub_urls": "http://mp.weixin.qq.com/s?src=11&timestamp=1524829830&ver=842&signature=JEwZTzB7LgI0sjT49TV7ZFeliqsExpoZGH2qQIcZpF3IIkyKug9W16x9KU4KaXCwi0GmGNH2N9dfgiivXWabibz-rTKR*qDPdPDiClVdwAuRH50CiYm-IeKk75x7pR6o&new=1"}
{"name": ["珠海及时帮"], "keyword": "珠海", "title": [",下一个雄安新区!已被国家力挺!"], "content": "作为国家“千年大计”的雄安新区就在前几天刚刚过完了它的“一岁生日”是的，雄安新区一周年了！！！自成立以来博得了不少眼球更有人把它视为下一个深圳那么问题就来了！！谁又会是下一个雄安呢？？！不好意思~除了珠海，没有别的选项！先不要急着嫌弃！小香香手里有证据！珠海VS雄安 被国家力挺的珠海 小香香先带着大家分析一下选址雄安的逻辑：►第一，北京作为超一线城市需要疏散人口和产业►第二，天津作为北方的经济重镇，不适合承接北京转移。►第三，京津冀一体化发展，河北需要一个发力点。►第四，从地理位置上来看，雄安与京津形成一个等边三角结构。珠海►第一，超一线城市需要疏散人口和产业——广州！►第二，邻居深圳本身是经济大市，不适合承接广州转移。►第三，珠三角一体化，广东需要一个发力点。►第四，从地理位置上看，需要与广州－深圳形成等腰三角形结构。按图索骥寻找，你会发现如果有下一个雄安一定在珠海！作为被国家力挺的珠海以绝对的地理优势冉冉升起，发光发热！粤港澳大湾区发展规划要来了2018年将出台实施粤港澳大湾区发展规划随着粤港澳大湾区时代到来珠海正从珠三角的珠海成为世界级大湾区的珠海珠海地位与广州深圳并列粤港澳大湾区城市排名出炉：第一阶梯：香港、澳门第二阶梯：广州、深圳、珠海第三阶梯：东莞、惠州、佛山、中山、江门、肇庆珠海的区位优势再次得到验证珠海地位与广州深圳并列总理在政府工作报告中提出，过去5年，“一国两制”实践不断丰富和发展…内地与港澳交流合作深入推进，港珠澳大桥全线贯通，香港、澳门保持繁荣稳定”而受益最大的无疑是珠海，今年7月左右大桥开通后珠海将成为全国唯一一个和港澳陆桥相连的城市横琴自贸区要腾飞了总理说，2018年将全面复制推广自贸区经验，探索建设自由贸易港，打造改革开放新高地。作为珠海腾飞的新引擎，如今的横琴，从“国家级新区”跨入“自由贸易试验区”，再次站上了国家战略的高地，并且被纳入国家“一带一路”世纪战略，成为粤港澳大湾区的一个重要区域。横琴自贸区是中国内地唯一与香港、澳门路桥相连的地方，是中国走向世界、世界进入中国的门户。获批创建标准国际化创新型城市@摄影 天鲆座@LK恒日前，珠海市获批开展标准国际化创新型城市示范创建活动！全国只有10个城市入选珠海也是广东省唯一获批开展此项创建活动的地级市国家定了！建设珠海金湾站和横琴站国家公布的《城镇化地区综合交通网规则》上显示珠海横琴站、金湾站、珠海站建设纳入规划重点工程珠海VS雄安 越来越国际化的珠海 美国权威媒体力挺珠海《今日美国》是美国唯一的彩色全国性英文对开日报近期用了整个专版宣传珠海引起国内外媒体的关注一大批国际盛会在珠海举行国际航展WTA超级精英赛中国—拉美国际博览会“21世纪海上丝绸之路”国际传播暨中国（广东）企业走出去论坛珠海国际汽车文化节一大批国际品牌入驻珠海前海贝思贝尔（深圳）电商科技有限公司牵手谷歌入驻珠海乐高主题乐园奥特莱斯品牌入驻珠海徕卡相机在把中国区总部设在珠海珠海VS雄安经济全面爆发 GDP增长领跑全省经济发展想来是衡量一个城市潜力的重要指标2017年，珠海GDP增速领跑全省完成地区生产总值2564.73亿元同比增长9.2%珠海的经济增速，像极了当年的深圳商业魅力排行晋升二线新一线城市研究所发布了《2017城市商业魅力排行榜》珠海已经景升二线前景无限可持续发展超越北上广中国城市可持续发展排名中珠海位居第四投资小米的资本大咖熊晓鸽说在大湾区中珠海是最有可能和拉斯维加斯竞争的一个城市旧村改造诞生无数千万富翁从去年年底起华发集团改造湾仔银坑村、广昌社区旧村奥园改造翠微村……再到前段时间的吉大旧村改造珠海一批旧村频传好消息不仅即将换新颜还将新建幼儿园、邻里中心、二级社区体育公园纳入第一批改造的城中16条旧村：海湾、北山，沥溪、福溪、南溪，广生，关闸（含高沙、联安、关闸三个自然村），南联、银坑、连屏（含碑口）、洪湾、海锋及华声片区、广昌、东桥村、翠微村和上冲村。纳入第二、三批改造的城中11条旧村：造贝、南屏、十二村、红东、作物村、华前(含里神前、水拥坑两个自然村)、东坑、梅溪、莲塘、夏湾、婆石村。珠海VS雄安 交通道路全面提速火力全开 除了拆除旧南屏大桥再建双线八车道新南屏大桥外还有这些道路将正式动工改造！主城区第二批共7条道路将美化改造今年道路改造工程还将持续推进，第二批改造的道路为7条，分别是红山路、翠景路、翠仙路、香华路、敬业路、沿河东路、吉柠路这些道路也将被改造及美化看看有没有你经常走的路第三批改造的道路为13条道路，分别是健民路、三台石路、粤海路、凤凰路、桂花路、金鸡路、岱山路、白云路、梅界路、蓝盾路、心华路、志威路、翠前路；第四批改造的道路为14条道路，分别是华海路、翠香路、乐园路、朝阳路、先烈路、星园路、侨光路、港二路、鞍莲路、粤华路、白石路、岭南路、友谊路、水湾路。珠海VS雄安赢得年轻人就赢得未来 一个城市什么最难得当然是人才21世纪的竞争是人才的竞争每个街道至少要有一个公办幼儿园市教育局目前正在制定《珠海市学前教育第三期行动计划（2018-2020年）》并对送审稿进行意见征求该计划指出到2020年，全市公办幼儿园占比达30%以上公办幼儿园和普惠性民办幼儿园占比达80%以上还需要保证全市每个街道至少办1所以上规范化公办幼儿园在横琴上班最高拿6000元/月补助为了吸引人才横琴又出大招了！推出“租房和生活补贴”！对在横琴新区登记注册用人单位引进的人才包括应届大学毕业生引进的在职人才和留学归国人员横琴将给予最长36个月的住房和生活补贴最高6000元/月/人高校毕业生可拿2500元补贴去年11月市人力资源和社会保障局拟定《珠海市人民政府关于做好当前和今后一段时期就业创业工作的通知（征求意见稿）》提出经认定的市、区创业孵化基地内初创企业招用的毕业2年内普通高校毕业生补贴标准为400元/人/月参加创业培训的个人可享受到最高2500元的补贴提供更多人才公寓斗门区、金湾区、高新区人才公寓拥有食堂、咖啡厅、活动中心健身房等诸多设施为住户提供优质的配套服务租金便宜为来珠海发展的年轻人提供了住房保障由华发集团承建的作为高端保障房的唐家人才公寓赢得无数赞誉珠海各大高校实力强大中山大学珠海校区成世界一流滨海校区城职院获国际影响力50强北师珠荣升985学校在最新2018中国独立学院综合实力排行榜中吉珠跻身全国第1北师珠位居第4入户珠海再放宽3月1日起计划生育将不再做为入户的前置条件社保、居住证连续满五年拥有稳定住所即可直接入户珠海放宽直系亲属投靠优化人才入户这些政策都正式实施珠海VS雄安 天空之城 雄安不建高楼，不建玻璃幕墙而珠海一座座高楼拔地而起升起一座天空之城城市中心 400米横琴国际金融中心 337米万菱环球中心 337米珠海中心 330米 中交汇通横琴广场 300米 横琴总部大厦 289米横琴金融租赁总部大厦 248米珠海铁建大厦 232米信德鹏瑞利双子塔 209米横琴金贸坐标 208米珠海VS雄安 更健全的民生休闲设施 一批新医院将建成今年珠海将推进西部医疗中心上半年开工建设推动市第二中医院综合楼建成珠海市妇幼保健院异地建设项目也将加速推进中大五院外科大楼动工开建预计2020年竣工总投资6个亿未来将建设成拥有3000张床位医疗服务规模一批公园即将建成珠海将加快凤凰山公园（香山湖段）黄杨河湿地公园、幸福河湿地公园市民公园建设国家农业公园也将开工珠海将成为“公园之城”新增一所生态体育园珠海亮华圆明新园生态体育园网球场、壁球场、篮球场以及室外群众性吊环、压腿、徒步等辅助健身场地现在已经施工完成即将面向全市免费、半公益或低价开放香洲埠文化街建成项目以中国特色的传统民间工艺、民俗文化为主题，集会展、休闲、旅游、购物、美食等功能为一体的大型主题文化旅游项目❤其实珠海与雄安的城市规划不尽相同珠海和雄安都是不可复制的但如果未来几年你仍留在珠海你一定会感到无比庆幸和自豪因为你会见证了珠海翻天覆地的变化！来源：香山网（微信ID：zhx3cn）珠海及时帮| 好玩 | 美食 | 生活 | 信息 |小编微信号：jishibang投稿 / 商务 / 合作：17817727995长按图片\"识别图中二维码\"关注我们", "public_time": ["2018-04-08"], "sub_urls": "http://mp.weixin.qq.com/s?src=11&timestamp=1524829830&ver=842&signature=utrnp95Pv5Dr-26t7W44fHZBZBgzobUrfAxH4l*jdemZsB03xHA-BDiM9NNwvDNnxANIms31jq3UgZIWNko7qv-8aKEvSWhLtfIK2kKBoBXQqRzQLWLFSh7-ABrc8xY*&new=1"}
{"name": ["SOHO珠海"], "keyword": "珠海", "title": ["最难进的14所学校汇总!简直一家比一家···"], "content": "SOHO珠海招人啦！详情点击：【聘】SOHO珠海招人启事！从幼儿园、小学再到初中、高中你可知道珠海最难进的学校有哪些？珠海学校很多，其中不乏好学校但那些好学校不是对考试分数有要求就是学费高到不行还有的是要求又高！学费又贵的！选学校时，学费必定是很多家长首先会关注的一个方面而下面这些珠海的学校要是能上的了就证明钱在他们眼中不算事1珠海国际学校ZIS要有钱还要有护照想要在珠海国际学校ZIS就读首先你要有钱，其次这个学校只招收持有国际护照或者港澳台的学生，外国的小孩申请就读珠海国际学校必须持有有效中国签证。也就是一般内地的学生是没法去那里就读的。该学校位于珠海风景优美的淇澳岛，四面环海，气候宜人。珠海国际学校的教学语言为英语，也就是说你英语水平不能太差，该学校的学费为80000-160000元/年。2珠海一中附属实验学校一学期学费最低也要22000看清楚哦，不是一年22000，是一学期最低22000，这样算的话一年下来最低也要44000，学校位于拱北夏湾港昌路西侧、港三路南侧，毗邻港澳，拥有优越的地理环境和便捷的交通网络。其学校的软硬件设施都是高标准打造，其次该学校还有中英文相结合的教育，也有利于全面提高学生的综合素质。该学校的学费为22000元-64000元/学期。算下来也就是一年学费在44000-128000元/学期。3珠海女子中学首先得是女的，其次要有钱珠海女子中学是中国第一所民办完全女子中学， 也就是只有女生才能在这个学校里面就读，该学校面向粤港澳招生，以培养知书达礼、秀外慧中的国际化现代女性为目标。想要来这个学校读书，还必须经过笔试和面试的多重考验。该学校的建筑风格为欧式学校的风格，豪华不失优雅，当然学费也很可观，一年学费高达50000-120000元/年。4容闳学校小学部学费最高一年118000珠海容闳学校是由珠海华发集团公司投资兴建的一所九年一贯制民办学校，创建于03年，秉持“许孩子一个未来”的教育思想。话说回来，能在容闳上学，只能用一个字形容那就是“壕”。学费：50000-118000元/年。5珠海北大附属实验学校学费一年36000到84000不等学校位于珠海市淇澳岛北大教育科学院，远离市区的喧嚣吵杂，学校师资力量雄厚，硬件设施齐全，还是一所全封闭的寄宿制学校。而且还开设了国际班，在这上学，首先环境清幽，其次能共享北大的教育资源，激发孩子的潜力。学费：36000元-84000元/年。6北京师范大学-香港浸会大学联合国际学院UIC住宿费4000一年该学校是首家中国内地与香港高等教育界合作创办的重点大学，由北京师范大学和香港浸会大学联合在珠海成立的大学，致力于建成世界一流的博雅型大学，培育国际精英人才，促进中国高等教育国际化。该学校美的不像话，整体风格高端大气上档次，当然学费也是会让你吓一跳，一年的学费为80000元/年，而且它的住宿费也是高的吓人，诸如新文化小镇三人间 4000元/年，新文化小镇四人间 3500元/年。7珠海容闳国际幼稚园单学费一年最低6万珠海容闳国际幼稚园是由珠海华发股份实业有限公司，斥资2亿元打造的高品质、大规模、国际化的珠海容闳国际幼稚园，占地面积达2.5万平方米，可容纳600名幼儿就读，幼稚园中古堡式的建筑巧妙地把童趣与欧洲风情融为一体。来到这，你就明白“贵族”气质是怎么培养起来的了。当然，这么高级的幼儿园学费当然不低，光学费就60000-80000元/年，还有其它收费，诸如伙食费440元/月，托管费80元/小时，校车费650元/月，生活用品1250元/学期。8茵卓小学光普通班一年就要50000元/人茵卓小学是由格力地产投资建设的一所全日制民办学校，其名字十分有意思，得名于英文单词“Enjoy”，寓意“快乐、分享”。学校实行小班教育，每个班级最多不会超过36名学生。小班教育对很多孩子来说都是一件好事，毕竟老师也能兼顾得来嘛~学费：普通班50000元/学年/人；外教班：70000元/学年/人。9红树湾伟才中英文幼儿园学费最高6万一年，其次你得会英语红树湾伟才中英文幼儿园位于珠海市香洲区中信红树湾国际中央高尚住宅社区内，毗邻澳门口岸黄金地段。有着国际化的教育模式，日常的交流大部分用英语进行交流，如果孩子在这里上学，真正做到英语水平从小抓起。学费：48000-60000元/年；其他收费：伙食费25元/天，校车费600元/月。说完学费，分数也是一个门槛之一这个相对来讲就是靠个人的实力了但即便是这样，想要去下面这些学校读书也是花好大一番功夫10中山大学超过重本线70分2017年广东高考文科的重本线为520分，而2017年中山大学的录取分数线最低为590分，也就是说最起码要超过重本线70分才能到中山大学就读。中山大学，是教育部和广东省共建的全国重点大学，著名的211、985高校，全校有18个学科领域进入ESI世界前1%，学科领域数量位居国内高校第2位。11暨南大学排在全省2463名之前才能进以2017年暨南大学投档线为准，最低排位为第2463名，也就是说你必须在全省几十万考生中排在2463名之前，不然你就上不了暨南大学了。其竞争之残酷可想而知。暨南大学，是中国第一所由国家创办的华侨最高学府，是国家“211工程”、“985工程优势学科创新平台”重点建设高校，其中工程学、化学、临床医学、药理学与毒理学、材料科学、生物学与生物化学、农业科学、环境科学与生态学8个学科进入ESI世界排名前1%。12珠海市第一中学2017年珠海高中录取分数线最高珠海一中是广东省一级学校、广东省首批国家级示范性普通高中、国家示范性普通高中，秉承着“以学生发展为本，从未来需要育人”的教育理念”，综合实力排在广东省第四、珠海第一。考进了这里，等于一只脚迈进了重点大学。当然这么厉害的学校分数自然也是珠海最高的，2017年投档线为559分，全市最高。13珠海市第二中学中考每科扣分不能超过13分以2017年中考满分605分为例，珠海二中2017年录取分数线为540分，假设你体育满分的情况下，相当于你考下来的每一科最多被扣不能超过13分才能考上。要是每科都被扣超过13分的话，基本就是考不上的。珠海市第二中学是珠海市教育局直属的重点高级中学 ，以面向全体、乐学善教、着眼未来、和谐发展”为教学理念，其综合实力仅次于珠海一中。14珠海市斗门第一中学2017年录取分数线仅次于市一中、市二中珠海斗门一中是广东省一级学校。学校坐落在著名风景区“珠江门户第一峰”的黄杨山下，校内湖光山色，绿树成荫，鸟语花香，风景宜人。2017年中考，斗门一中全市的录取分数线为526分，斗门区509分。斗门一中2017年的高考成绩斐然，重本上线率为44%；本科上线1124人，本科上线率为97.7%。看完了这些，估计很多人都会说学校永远都是别人家的，孩子也是别人家的但小编觉得无论在哪个学校都好只要是选的学校适合孩子孩子自己也喜欢那这个学校就是最好的学校珠海那么多所学校哪一所是大家最喜欢的学校呢？欢迎在评论区告诉小编近期热文▶美国长大，颜值爆表，他只身一人来珠海就为了开一家走心的西装店▶好消息！这个让珠海人最骄傲的商圈终于要开始试营业啦！！！▶投资15亿！珠海规模最大的购物中心动工了！▶珠海的吃肉兽们小心！火遍北上广深的这家潮汕牛肉火锅杀到珠海了！▶珠海这2个村一不小心上了《新闻联播》!要火▶劲方便！珠海-深圳跨海城轨规划曝光！▶5个人，8个月，业余时间，这几个90后拍出了足以惊艳世界的珠海5分钟！长按识别上方二维码即可订阅▼点阅读原文查看更多珠海好吃、好玩投稿、爆料、推广请联系SOHO君私人微信：soho0756QQ ：2327741284电话: 400 1818 098", "public_time": ["2018-04-05"], "sub_urls": "http://mp.weixin.qq.com/s?src=11&timestamp=1524829830&ver=842&signature=Quy6nPlyCgSLgf5d85rN2HwOFz5skrRVRWOHa0XAb5XjBJGqUQCvN7LehtAW-EQa3-B5qHW*anLmPUYIP3l8IxCs6O0Hb8WzQ-CV0oucr6RHfIDbcx69rwMAZeLK1yMP&new=1"}
{"name": ["珠海交警"], "keyword": "珠海", "title": ["交警除夕飙泪大片刷爆朋友圈!小编倾情出演!", "人必转!"], "content": "2018狗年大吉HAPPY  NEW  YEAR家 是 什 么？是儿时记忆中的那道糖醋里脊？是妻子为你留着的那盏小灯？是父母停不了的絮絮叨叨？是孩子梦乡中的喃喃呼唤？还是几十年在外打拼，却从不曾磨灭的点点乡愁？记忆里，回家的路，总是好远好远。就像绿皮火车一样，长长的，慢慢的，但，总会到家。今夜的珠海人，你到家了吗？珠海交警为大家制作了这个视频，给所有珠海人送上最热腾的祝福！我们的年啊，其实很简单，就是一道烟花，一张春福，一碗水饺，你笑，我闹，开心，顺心，安心。其实，家在每个人的心里！ 珠海人，今晚的你在哪里过年？猜猜她们都是谁？新的一年又来了，许多老粉陪伴着“珠海交警”的微信走过了好几个年头，对我们的小编团队甚是熟悉，大家都能叫出小编名字吗？拍摄花絮拍摄闲余，爱美的小编还不忘拍照留念~珠海交警给小编点个大大的赞再走呗~", "public_time": ["2018-02-15"], "sub_urls": "http://mp.weixin.qq.com/s?src=11&timestamp=1524829830&ver=842&signature=JEwZTzB7LgI0sjT49TV7ZFeliqsExpoZGH2qQIcZpF15otay*vRUibp3Z8U3w-*6HDhQjlPBfx5V5nsNRKIGCRY-qI*CPzO4bOwpd*YkCqXqucEOzICTshK-69IB2nyY&new=1"}
{"name": ["珠海交警"], "keyword": "珠海", "title": ["共享单车大变化!纷纷大调价!最严“限制令”来了!"], "content": "小编已经很久没有说过共享单车的新闻了所以一说肯定也是大事之前凌乱的场面让人记忆犹新但是细心的街坊就会发现街上的共享单车整洁很多那是因为……香洲推出共享单车最严“限制令”禁止在新增投放共享单车+整治行动交通点位分类管理Ⅰ类节点即普通的交通节点，如公交巴士站，每个品牌存量不超过30台。Ⅱ类节点是人流量相对集中、用户需求较大的节点，如扬名广场、诚丰广场、华发商都等，每个品牌存量不超过60台。Ⅲ类节点是人流量巨大、潮汐现象严重的节点，如拱北口岸周边，各品牌投放量正在研究确定。细化单车投放规范最近摩拜、ofo悄然取消了月卡优惠！！从每月2元、3个月5元变为了20元1个月的原价。对此，摩拜方面表示近日在部分城市调整了月卡服务价格。摩拜单车原月卡折扣为限时优惠价格，该折扣活动已暂停。去年，我记得摩拜的月卡2元，季卡才5元。ofo更便宜啦，才1块钱，还有很多包月活动。哎，现在都没了……摩拜和ofo月卡均为20元，包含每天2小时的免费骑行时长，超出2小时额外计费；以此类推，季卡60元，半年卡120元，年卡240元。而单次使用的价格基本没变。翻了……10倍……？尽管摩拜和ofo都表示还会有很多优惠活动……摩拜我们摩拜单车还将推出其他丰富的优惠活动，绿色低碳出行就对了。ofo别急别急，低价月卡告别舞台之后，会有免费周卡、小额折扣券等活动推出的啦~但宝宝我真的笑！不！出！来！啊！对于常用共享单车的上班族来说虽然20元每个月价格比单次骑行和乘公交更优惠但一年240元的费用都可以买一辆自行车了而且对于偶尔使用共享单车的人来说，用？不用？简直是道难题。还要注意这些小猫腻01“月卡”扣费精确至分钟在app上购买的共享单车月卡，扣费并非按所充值的自然月计算，而是以开卡时间具体到分钟为准计算，但用卡提示只精确到天，所以宝宝们在使用时一定要注意！02退完再用押金上涨也有老用户担心某些共享单车公司运营不善，退了某共享单车的押金，由于其押金涨价，再用就要补齐差价，否则不能使用共享单车。但老用户只要不发生押金退还，仍可正常使用。03老用户不能免押金有些共享单车平台，免押金服务只对新用户开放，老用户退押金后，也不能再以新用户身份免押金使用。04不能灵活充值或退款许多共享单车充值时，必须充值指定金额，甚至最小金额为10元，并不能根据实际欠费情况充值，当想要退还充值金额时，APP上并没有一键退款渠道，还得再次联系客服，并需要提供单笔余额充值流水号等信息。今日话题：珠海交警", "public_time": ["2018-03-23"], "sub_urls": "http://mp.weixin.qq.com/s?src=11&timestamp=1524829826&ver=842&signature=JEwZTzB7LgI0sjT49TV7ZFeliqsExpoZGH2qQIcZpF3jlMPz7NP3V0NOWSAEVdck6GZrZaAbYryCO8HObYH4ND-e9Ye62p8RvZTZJ57XFsgie4PNAuJdlX*3oTGvh48-&new=1"}
{"name": ["珠海特区报"], "keyword": "珠海", "title": ["一男子明珠路遭交警殴打?视频疯传朋友圈!真相是…"], "content": "近日，一段视频在朋友圈疯传，视频中一名男子称开电动自行车带狗出来散步时，在翠微西路交明珠路遭遇两位不明身份的“便衣”抢车，还被打了。发现视频后，珠海交警第一时间展开调查，法制督察部门专门调取执法记录仪了解情况，发现事情真相是这样的……4月5日晚，香洲交警大队一名民警穿警服，带着4名穿便衣的辅警在翠微西路交明珠路红绿灯路口，开展交通秩序整治行动。大约21时50分，交警发现一名黑衣男子骑着白色电动车行驶而来，后座上还载着一只狗。▼交警、辅警上前表明身份，要求男子停车接受检查，并要求将电动自行车移至一旁不影响交通的地方。但当时男子情绪激动，反应非常激烈，抱着车辆不松手，还大声辱骂交警。▼交警、辅警耐心安抚劝阻，并向男子解释相关法律法规，但男子执意不听，不配合执法，甚至躺倒在机动车道上抗拒阻碍执法。由于路上车流量较大，男子躺在路上非常危险，而围观路人越来越多。为了确保安全，交警、辅警果断采取强制措施，将吴某抬到执勤车辆上进行教育，同时依法暂扣非法上路的电动自行车。在此期间，吴某还一直强烈挣扎，大声喊叫，辱骂交警。▼据调查，抗拒执法的男子姓吴，26岁。吴某事后在街头拍摄了一段视频，声称交警暴力执法，但事实是因为吴某抗拒执法，交警只好依法采取强制措施。那么交警为什么要对吴某进行检查？因为吴某驾驶电动自行车上路行驶，违反了《珠海经济特区道路交通安全管理条例》相关规定。根据该条例第十条、第七十五条规定，珠海全市道路禁止电动自行车上路行驶；违反规定上路行驶的可依法扣留车辆并处罚款2000元。由于吴某在视频中提出几个质疑，交警对此逐一进行解答：Q：便衣没有出示任何证件就把吴某强行摁倒？A：执勤的交警、辅警第一时间已经向吴某表明身份，但吴某执意抗拒执法，对交通安全造成影响，交警只能对他采取强制措施。Q：有没有强行拖拽或殴打吴某？A：在对吴某采取强制措施时，由于吴某躺在机动车道上威胁交通安全，交警、辅警只能抬起吴某带离现场，并没有殴打吴某。Q：有没有抢吴某的手机？A：据当事民警讲述，吴某被带到执勤车辆上后还在不断挣扎，导致手机从口袋里掉落在车内。交警发现后，立即将手机归还给吴某，但吴某却拒绝接受。因此手机现在还在交警部门保管。Q：有没有在车上威胁吴某？A：交警在执勤车辆上始终和吴某解释相关法律法规，耐心劝导，没有威胁恐吓吴某。大家开车在路上，难免会遇到交警例行检查或教育、处罚的情况，如果当事人对交警的执法有异议，可以通过复议、投诉等渠道理性解决，在现场大闹抗拒执法只会使情况变得更糟。珠海交警一向注重人性化执法，坚持教育和处罚相结合的执法理念，但如果有人像吴某这样抗拒阻碍执法，交警部门将依法严格处罚。来源：珠海交警（ID：ZHJJGFWX）编辑：刘嘉诚更多珠海精彩资讯和服务请下载珠海特报app", "public_time": ["2018-04-07"], "sub_urls": "http://mp.weixin.qq.com/s?src=11&timestamp=1524829873&ver=842&signature=1iC72QP09b2GebY7aPb7yRsL82tuoMKCdAbo18Cop*cehe9nlVvZkgKfkPtuQXEG0e8gq1xkt08QByeY9KzSXE1kOFW3HK3Fyc3CuGzuIjyR-shWzbAkenmbKnwCsOwN&new=1"}
{"name": ["广东事业单位考试网"], "keyword": "珠海", "title": ["机关单位招聘15人公告"], "content": "因工作需要，现面向社会招聘如下工作人员。现将招聘信息公告如下：一、招聘岗位及要求(见附件)二、应聘流程(一)报名方式采用网上报名，按下列要求投递简历：1.应聘者需提交资料：(1)《求职登记表》(见附表);(2)身份证(正反面)扫描件;(3)学历证、学位证、资格证等证书扫描件。2.投递要求：以上个人资料以压缩包的形式发送至296902981@qq.com，资料压缩包名称和邮件标题按“XXX(应聘岗位名称)+姓名”格式。简历投递日期截止日期：2018年4月11日17:00。(二)资格审查依据岗位任职条件与要求，对报名人员进行资格条件审查，通过资格审查的名单，将会分别收到“笔试通知书”的电子邮件和笔试电话通知。(三)面试面试时间和地点届时另行通知。通过面试、进入体检人员名单及体检相关事项，于面试结束后5个工作日内以短信邮件或电话通知。(四)体检进入体检人员按照1:1的比例，到指定医院进行体检，费用自理。体检不合格不予聘用，空缺名额可在面试成绩合格者中按照成绩排名依次等额递补。三、用工方式应聘人员录用后，与珠海英士企业管理服务有限公司签订劳动合同，派遣至珠海市各机关单位工作，并接受单位的培训和管理。原标题：珠海市机关单位招聘工作人员公告点击下载>>>珠海市机关单位招聘岗位表珠海市机关单位求职登记表（下载网址：http://www.zh-hr.com/jsp/company/information/centerinfodetail.jsp?info=4211）关于2018粤东西北考试的消息！备考河源紫金事业单位面试，不知道这些易吃亏【时政】事业单位改革，将只有两类 !深圳事业单位已确定，6.9笔试？▼长按关注“广东事业单位考试网” 公告|讲座|练习|课程|资料", "public_time": ["2018-03-31"], "sub_urls": "http://mp.weixin.qq.com/s?src=11&timestamp=1524829873&ver=842&signature=9fIzZ-ylNpJBM8UXquygoJ6OTfSL*FjtG07qEifkZPlaEQp2Ehjy1AdrnH2RdvIB23fEyz2-Ec1-Q5JmPtxVKdwnUPTElSVZ8Y9fC0vHiQMaN7kpK6ebZGN9HzZ3kYuw&new=1"}
{"name": ["斗门微博"], "keyword": "珠海", "title": ["大桥将封闭施工!还有前山、洪湾大桥也将维修啦!"], "content": "▲点击上方斗门微博即可关注（有什么看法可在文章最底处评论）............................................................重要消息！............................................................今天起，珠海这几座桥梁要实施交通管制，封闭的时间长达半个月，对司机朋友的出行影响较大，不看新闻，你会蒙查查在桥梁外徘徊！以下几座桥梁要实施交通管制：1、由于桥梁桥头路面维修施工时，3月30日至4月20日每晚11时30分到次日凌晨5时30分，封闭珠海大桥、洪湾大桥桥头处一条半机动车道。2、由于桥梁检测，3月30日至4月20日每晚11时30分到次日凌晨5时30分，分阶段封闭前山立交桥、洪湾大桥最右侧半条机动车道。........................................................................................................................交警提醒施工期间，司机朋友要注意减速慢行，按照临时交通标志指示通行，避免发生交通事故。............................................................看到这里你们有什么想说的吗？可以在底部留言喔~▍本号声明：如有侵权，请联系版主进行删除▍来源：珠海交警▍法律顾问：陈思龙律师更多热点资讯【斗门电子快报】伟创力招小时工，包住供吃18元小时！斗门新民路，这条逛了14年的街道！还有谁记得精品街！斗门井岸二桥红绿灯处发生严重交通事故...愿伤者平安。斗门3月最新房价，农村的老房子以下情况有收回的可能！【帮转】2008年斗门男子承诺她，一起去看北京奥运会...推广宣传丨新闻报料丨生活服务报料投稿 ▼ 0756-5313222", "public_time": ["2018-03-30"], "sub_urls": "http://mp.weixin.qq.com/s?src=11&timestamp=1524829873&ver=842&signature=oQ4sGBHFNCC1TtHwY-5uBk6Jkxp31xuA7O0yFcC8YGalSUXAIBtHTwHRg-xF5sHSIUUOIRoFG03rl4WfO8OYrHbQzdISCdNbh*qpRs2slyJ41uOm2ZxoqR02RMV-JGjc&new=1"}
{"name": ["珠海吃货"], "keyword": "珠海", "title": ["人气超旺的老牌糖水店,人均不到10元,你去过哪一家?"], "content": "天气渐渐升温又是一个适合喝糖水的季节在珠海分布着很多家糖水店小编搜集了几家人气超旺的糖水店看看你们都有去过哪一家呢？1.精精化州糖水自2005年9月开店，精精化州糖水已经在前山这里开了13年。化州糖水店特别实在，一碗糖水最便宜的只要4块钱，而且材料却非常足。化州糖水最出名的是用广西荔浦芋头煮糖水，芋头肉质细腻、松软，加入糖水中很有饱腹感。这里的芒果甜品性价比很高，用了差不多一整个鲜芒果的双皮奶，也只需10块钱。地址：珠海市香洲区高奇街58号2. 港式南北甜品在港式南北甜品，最深受街坊喜爱的是木瓜炖南北杏，整齐的小碗摆满桌子，甜甜的木瓜香味也飘满店内，闻着特别舒服。用的是较熟的木瓜，有更浓的甜度，加上银耳、南北杏和冰糖，用料实在，润心润肺。六元一份的价格，却满载各式豆类的聚集，绵绵的口感，缠绕不止在舌尖，还在心头。地址：珠海市香洲区香埠路食街(香洲百货后街)3.糖家人已经开了10多年的糖水店，才是很多人蜂拥而来的真正原因。在老香洲，几乎没有人不知道这家店，以前叫“弯弯传统甜品”，现在叫糖家人，听着店名都感觉心头甜。雪耳和木瓜都超级多~满满一碗晶莹剔透~又补又润天呐！超多大块芒果！一碗只需要12蚊，简直超高性价比~叶仔是珠海传统本土美食甜叶仔甜而不腻咸叶仔咸香过瘾除了糖水、茶果、小吃糖家人还有清凉下火的饮料类~给大家的舌尖和健康带来一丝清凉~地址：兴华路50号(安平大厦后面)4.官塘茶果官塘茶果店当之无愧是珠海老字号中的明星店，不仅店老，而且款款美食都是用心用情制作，就说那香浓的黑芝麻糊，真正用小石磨磨出来的，喝起来特别浓香馥郁，红豆沙、喳咋的地道更不用赘言了。有人这样说，如果你是一位老珠海，如果你是资深美食爱好者，如果自认有情怀又够怀旧，你一定要来这家店一次，至少一次。当然，即便以上全无，你也应该来一次。一为茶果，二为糖水。地址：金鼎镇官塘三村上塘先锋巷90号5.万福堂其实老字号糖水店并没有什么独特的配方，选取的都是些普通食材，关键在于烹煮的功夫和对时间的把控。十几年下来，这一点一滴老板已熟稔于心，是说出来也不像秘诀的秘诀。看着老板忙而不乱的身手，不由感叹：传统糖水，要讲究功夫。地址：香洲夏美路147号（从桃园路行至与夏美路交汇处，左转100米）6.明记凉茶店炎炎夏日，来到这里，从冰箱里拿着一碗冒着冷气的雪耳淮山清补凉，边刷朋友圈边喝上一碗，那感觉真的释放了。神奇葛根膏，熬制时间久，一般下午才有成品，餐牌上都是大写加粗的红字重点介绍。也许你尝过后并没有突然拍案称奇的惊艳，却实实在在让你喝糖水的时光不那么无趣。地址：香洲区翠华新村安富街55号7.黄氏许牛奶甜品专家他们家的双皮奶轻轻一勺，凝固了的奶看起来娇滴滴哒！恨不得一口就吮到嘴里！ 浓郁的姜味混着奶味在嘴里迅速蔓延~~瞬间散发得淋漓尽致~！身体也变得麻酥酥的~~地址： 莲花路亮珠广场158号8.唐妈糖水店唐妈糖水开在山房路的居民楼内，唐妈糖水就如其名一般，给人朴实且亲切之感。这里的糖水都是用砂煲煲的，煲足两个小时以上，和外面用高压锅压出来的口感完全不一样！地址： 唐家湾镇山房路89好了，就先介绍到这里啦你们还吃过哪些好吃的糖水店，来来来，留言告诉其他吃货朋友吧~▌内容来源： 综合自网络▌图文编辑：珠海吃货（转载授权请联系微信：shjun888）▌责任编辑：小珠▌投稿、建议、商业合作：3439474923（QQ）", "public_time": ["2018-03-31"], "sub_urls": "http://mp.weixin.qq.com/s?src=11&timestamp=1524829873&ver=842&signature=CcXmicg5A3kPQz5SEyBnppfEHygSkQ*uFc3I44xX3t6yDZHZUTLqjRZWr8stl6RE4OehZm76At1TgDeMQgr7MueYlYqF84ml81jGGCk6cX5hNU5sQtNdyIWEDmSdgeP8&new=1"}
{"name": ["珠海特区报"], "keyword": "珠海", "title": ["这12条线公共大巴免费乘坐!全程还有WiFi…(附121个站点)"], "content": "去横琴上班、办事，坐车不方便？好消息来了！12辆免费通勤车等你上座，线路基本覆盖全珠海！快看上车点都有哪些👇👇明黄色车身很是亮丽，“横琴号”标识十足显眼，继“横琴号”1、2号线开通以来，4月2日，“横琴号”免费通勤车新增10条线路，至此，通勤车线路已达12条，覆盖香洲、唐家、坦洲、斗门、金湾等各大区域共计121个站点，为横琴企业员工及市民提供了极大的出行便利。本次新增的10条线路于4月2日正式开通。通勤车主要面向在横琴工作的企业员工，同时，有需要的市民也可通过关注微信公众号“小可乐科技”免费购票乘坐。据悉，12条通勤车线路分上班、下班两趟车次，线路覆盖范围广，站点和到站时间一目了然，还可提前1小时查看到车辆实时位置。每日下午16时开始系统开放购票，可购买当日下班班次以及下个工作日上班班次座位，每辆通勤车可容纳约40人乘坐。具体发车时间、相关站点情况，市民可关注微信公众号“小可乐科技”查询了解。值得一提的是，通勤车配置响应国家节能减排的号召，均为新能源大巴。除节能舒适外，每辆通勤车还随车配备无限流量车载Wi-Fi、GPS实时定位系统、靠枕等配套设施，乘客可通过系统进行座位预定、订退票、车辆位置实时查询等操作。小可乐公司相关负责人告诉记者，未来，小可乐公司还将继续对通勤服务线路进一步优化，适当增加运行线路和延长运行时间，并利用其自主研发的智能通勤系统，为乘车企业员工提供高效、便捷的智能化服务，为贯穿珠海各区及横琴发展带来更多的交通便利。（↓↓点击可查看大图）珠报融媒记者 高松 戴丹梅/文田海/编辑更多珠海精彩资讯和服务请下载珠海特报app", "public_time": ["2018-04-03"], "sub_urls": "http://mp.weixin.qq.com/s?src=11&timestamp=1524829873&ver=842&signature=1iC72QP09b2GebY7aPb7yRsL82tuoMKCdAbo18Cop*c1MDKrxQuXaENNZ8eWFlgnGd5wa-2Vo0LmYZSXFLyw6x4zmCxTnJpZVNnzDoo6XqwrJrs4JYayNxySpCr32m1d&new=1"}
{"name": ["国政梦"], "keyword": "珠海", "title": ["刚刚,香港", "澳门传来重磅消息,全世界都沸腾了!"], "content": "珠海惊艳世界的一幕发生了！昨晚18:38港珠澳大桥亮灯啦！世纪之光在伶仃洋绽放！整个朋友圈彻底被珠海的美美美美霸屏！港珠澳大桥珠海口岸夜景历史性的一刻！珠海美得无法形容！沸腾了！央视、南方+、珠海电视台直播小伙伴们可以在拱北吉大情侣路沿线遥望并拍照一幕幕画面宏伟壮观无数人惊叹！五颜六色的装饰映照海豚造型桥塔让整座大桥熠熠生辉珠报融媒从现场拍来的照片瞬间刷爆整个朋友圈！点击此处阅读：他银行存款一个亿，却在小区当保安，泡离异女富婆！超级震撼！超级美！港珠澳大桥总长约55公里其中主体工程集桥、岛、隧于一体共约29.6公里包含九洲、江海和青州三座通航斜拉桥19.6公里的非通航孔桥6.7公里的海底隧道以及连接桥梁和隧道的东西两座人工岛大桥全线夜景照明分为功能性照明和装饰性照明两部分夜景设计注重波澜起伏的韵律感三座通航孔桥似粒粒“珍珠”两座人工岛则宛如一对“璧玉”是夜景照明灯光重点打造的核心区域整个大桥连绵起伏恰如一串美丽的珠链镶嵌在大海之上这正与大桥总体设计美学理念“珠联璧合”相吻合大桥夜景灯光采用日常和假期双模式日常模式返璞归真以白色为主色调呈现大桥本色节假日则通过变色LED灯实现五彩缤纷的变色效果港珠澳大桥跨越伶仃洋是在“一国两制”框架下粤港澳三地首次合作建设的大型跨海交通工程于2009年12月15日开工建设港珠澳大桥开通后珠海、澳门与香港将首次实现陆路连接对提升珠江三角洲地区的综合竞争力保持港澳的长期繁荣稳定推动粤港澳大湾区建设发展具有重大战略意义随着主体工程的施工任务基本完成港珠澳大桥已基本具备通车条件下一步将全力推进交通工程设施设备系统的整体联调联试抓紧完善项目验收等各项程序而今年港珠澳大桥也由建设转为运营 这么壮观的场面！是不是很振奋人心！有没有值得庆贺？真的是让糖果情不自禁竖起大拇指！2018，新的开始！祝福！", "public_time": ["2018-01-29"], "sub_urls": "http://mp.weixin.qq.com/s?src=11&timestamp=1524829873&ver=842&signature=dy2BA2hX8erT6ppohepB59qIwzp7eAlqnXRAmU7GmKvvRjK5dejoqPPa7WzgqzwvnuyTWCfPPHqMescQlY6qO08BxTCBSlEAcwcZBPLhOtb-CmdN*RcBpeiKOmPRYT8T&new=1"}
{"name": ["珠海交警"], "keyword": "珠海", "title": ["人注意!这项工资不能随意扣除!但很多人并不知道……"], "content": "现在，很多员工的工资收入都包含了很多类别，除了基本工资外，还有津贴、奖金、加班工资等。对于基本工资到底是什么，有什么重要性，很多人并不太了解。一起来了解，关于基本工资的那些事儿。1什么是基本工资基本工资，即劳动者所得工资额的基本组成部分。基本工资，由用人单位按照规定的工资标准支付，较之津贴、奖金、加班工资等具有相对稳定性。具体来说，基本工资是根据员工所在职位、能力、价值核定的薪资。注意：基本工资不包括五险一金。2基本工资≠全额工资劳动者基本工资是根据劳动合同约定或国家及企业规章制度规定的工资标准计算的工资。例如工资总额组成中的计时工资、计件工资就是基本工资。具体地说，实行结构工资制的单位支付给职工的基础工资和职务（岗位）工资均属基本工资。根据有关规定，劳动者的全额工资是指其每月所收入的基本工资（又称标准工资）与辅助工资（又称非标准工资）之总和，即实得工资。除了基本工资外，全额工资还包括奖金、津贴和补贴、加班加点工资等等。3基本工资影响因素确定基本工资的主要条件是：社会和企业的经济水平，企业的劳动条件状况，生产、工作岗位劳动的繁重程度和复杂程度等。在同等的情况下，职工基本工资的多少，一般反映他们之间的工作能力、业务技术水平和担负职责的差异。4关于基本工资，还需要注意一般来说，基本工资具有相对稳定性，是员工工作待遇的重要保障。关于基本工资，还需要注意以下几点：•  基本工资过低，可能导致员工被迫加班为了获取最大利润，用人单位往往在劳动者的工资构成上想办法。中山大学社会科学调查中心主任梁玉成认为，“企业基本工资过低，是劳动者加班的直接原因”。因此，签订劳动合同时，需要留意工资总额的构成。 • 基本工资≠最低工资最低工资是劳动者的应发工资，而不是实发工资。应发工资=基本工资+奖金+津贴和补贴+加班加点工资+特殊情况下支付的工资－劳动者因个人原因缺勤或旷工造成的工资或者奖金减少的部分。因此，基本工资并不等同于最低工资。 • 基本工资不能随意更改发工资时，要看看工资总额和分项。注意：改变基本工资属于劳动合同的变更，双方需要协商一致，用人单位不能单方面随意更改。• 公司无权随便扣除员工基本工资公司无权随便扣除员工基本工资。至于属于浮动绩效工资、奖金的部分，在双方合同具体约定的情况下才可以扣除。《女职工劳动保护规定》也规定，不得在女职工怀孕期、产期、哺乳期降低其基本工资或解除劳动合同。来源：工人日报（ID：grrbwx）、珠海特区报", "public_time": ["2018-03-05"], "sub_urls": "http://mp.weixin.qq.com/s?src=11&timestamp=1524829873&ver=842&signature=JEwZTzB7LgI0sjT49TV7ZFeliqsExpoZGH2qQIcZpF0W4J3-QHi4F1sDxkAaiS22MDkY9MNYt0Vl39mAzyovJLcrwUEkkjGmkIqeF6zERI*ybAtt4f7mbq4KeFzHZ5We&new=1"}
{"name": ["珠海交警"], "keyword": "珠海", "title": ["天气大变天!下周雨雾天气又要杀到!气温将一路……"], "content": "各位宝宝昨天早上是不是被冻得有点怀疑季节？昨天珠海最低竟然只有9.7°C!当然在广东这个神奇的土地上天气的转变会让你刷新地理观没错，这气温准备触底反弹了……预计未来几天我市大致维持晴到多云天气，展望下周三起，受暖湿气流影响，我市渐转潮湿有雾天气，间中有阵雨。天气冷暖变化快，需注意适时增减衣物。看着这一路上扬的直线小编多么希望这是我的工资趋势……没错，接下来的几天珠海会慢慢开始暖洋洋的……但也有个坏消息！神马？下周末开始潮湿有雾天气又要杀到啦！！到时候这样的珠海又要开始仙气缭绕……所以，请大家趁着这几天阳光甚好，抓紧时间洗衣服晒被子啦~如果潮湿天气一来大家感觉自己身体内湿气重那么，除了可以加强体育锻炼以外也可以来一碗经典的除湿老火靓汤好吃又健康……生熟薏米白果猪肚汤材料：生、熟（即炒）薏米各15克，白果8个，腐竹皮1张，猪肚500克，生姜3片。薏仁猪脚汤材料：薏仁30g，干净猪脚一只约半斤。土茯苓赤小豆汤材料：土茯苓30克、祛湿豆50克、赤小豆30克、陈皮14个、猪瘦肉300克、生姜3片。木棉花扁豆袪湿汤材料：猪脊骨、木棉花、白扁豆、红枣、土茯苓。做法：猪脊骨斩件，开水烫焯，过冷河；扁豆洗净，放锅里翻炒至两面金黄色。这样可以去除豆腥味；洗干净木棉花、土茯苓，红枣去核。所有材料放进锅里，大火烧开，中小火煲2个小时，调味即可。功效：木棉花健脾养胃，清热利湿，凉血止血，加入扁豆后这个汤祛湿作用特别好。沙葛猪骨汤材料：沙葛500克、猪扇骨500克、眉豆50克、赤小豆50克、扁豆50克、蜜枣2个、姜2片。功效：清热祛湿，健脾开胃。说到祛湿，赤小豆、眉豆和扁豆都是“能手”，再配以当令且能清热生津的沙葛，是夏季可常饮用的汤品。土茯苓五指毛桃炖瘦肉材料：五指毛桃根和土茯苓各100克，瘦肉一斤，陈皮5克，盐少许。今日话题：珠海交警", "public_time": ["2018-03-10"], "sub_urls": "http://mp.weixin.qq.com/s?src=11&timestamp=1524829873&ver=842&signature=JEwZTzB7LgI0sjT49TV7ZFeliqsExpoZGH2qQIcZpF2iSSdoYMIckZmhXNp8FFxjEzhXIWQz4xPudV039Rh7nFV88rNHJDFW9KO1lsUAbuqrbQbAfGePI20UAeJZiJEI&new=1"}
{"name": ["珠海交警"], "keyword": "珠海", "title": ["司机注意! 遇到这种路一定不能这样过,否则车会报废!"], "content": "很多老司机的梦想就是登上秋名山，来一场速度与激情的游戏所以不管是开什么车总是能快速就不龟速，能高速就不快速，能超速就最好珠海就有两位司机因为超速丧命▼超速行驶简直就是杀手！有时候超速超的是速度，但是可能一超就超过生命的尽头……看完这个视频你还敢超速驾驶吗？说完超速行驶再谈谈减速行驶而公路上的有些设置是专门教“超速党”做人滴减 速 带减速带减速带，顾名思义，是让驾驶人实现减速的。反观很多司机不以为然，先不说这安全问题带来的影响，对车的损害也是潜移默化的，时间长了会带来很多故障。如果不想自己的爱车被毁首先这样子过是不！行！滴！尤其是一些底盘较低的车型，不仅会对车辆造成一定的冲击，甚至会破坏车子本身四轮定位的参数，如果经常这样避震和我们的减速器都会磨损、漏油。而底盘若是很低，则会导致悬挂收缩后向下回弹幅度较大而“磕”到底盘。有的老司机过减速带时，角度调整不好就会单侧车轮过减速带。这样会导致你所有的重力全部压倒一侧的车轮上，使得这一侧的轮胎、悬架包括转向机都会受到影响，长此以往很容易发生车辆跑偏现象。斜着过减速带，对于弹簧、减震器以及整个车身产生更大的折损，尽管这样过减速带人体会舒适些。因为除了悬挂和车胎，车身也吸收了一些震动，但长期这样驾驶会导致车辆受损。“珍爱生命，请您减速慢行!”今日话题：珠海交警", "public_time": ["2018-02-12"], "sub_urls": "http://mp.weixin.qq.com/s?src=11&timestamp=1524829873&ver=842&signature=JEwZTzB7LgI0sjT49TV7ZFeliqsExpoZGH2qQIcZpF0JEGiz3haswJoGc3bs3ds8EY4cfbLen7mMG2BSu9-u2hIgYLuf0xRSyI*e2g*9vZBpOu4DcreR8Ntmdhml-BWw&new=1"}
{"name": ["我们的珠澳"], "keyword": "珠海", "title": ["再见了,", "公交卡!还有3个消息让你沸腾!"], "content": "时代发展日新月异珠海人熟悉的公交通达卡即将要跟我们说再见了还有三个重磅消息发布每一个都关系到我们的出行赶紧看通达卡变全国交通一卡通预计最快今年8月底前珠海通达卡将变全国交通一卡通珠海人今后持一张卡能在包括珠海在内的省内21个地市乘坐公交车、地铁实现无差别充值还可以乘坐省内试点公交卡购票的城轨根据省交通运输厅部署，珠海被纳入全国交通一卡通应用全覆盖第二批地市名单，将在今年8月底前实现全国交通一卡通系统接入工作。珠海市交通运输局表示，已发行的珠海通达卡暂不具备全国交通一卡通功能，目前正加紧落实全国交通一卡通互联互通，逾百辆公交车已完成刷卡机具更新。升级后，更便民的全国交通一卡通来了老版通达卡即将跟我们说再见全国公交一卡通印有“交通联合”标识不久的将来，我们持一张卡不仅能在广东省内坐公交、地铁还能乘坐全国近200个城市的公共交通全国交通一卡通(公交)互联互通城市名单（不断更新中）赶紧看看有木有你的家乡？可刷近200个城市↓↓广东省：广州市、深圳市、东莞市、珠海市、汕尾市、湛江市、潮州市、韶关市、惠州市、江门市、河源市、揭阳市、云浮市、肇庆市北京市：北京市天津市：天津市河北省：石家庄市、承德市、张家口市、秦皇岛市、唐山市、廊坊市、保定市、沧州市、衡水市、邢台市、邯郸市山西省：阳泉市、长治市、晋中市、忻州市、临汾市内蒙古自治区：呼和浩特市、包头市、鄂尔多斯市辽宁省：沈阳市、营口市、盘锦市、朝阳市、锦州市、鞍山市、铁岭市、葫芦岛、大连市、抚顺市、丹东市吉林省：长春市、吉林市、四平市、辽源市通化市、白山市、松原市、白城市;延边朝鲜族自治州、长白山管委会黑龙江省：哈尔滨市、大庆佳木斯、牡丹江、鸡西上海市：上海市江苏省：南京市、无锡市、徐州市、常州市、苏州市、南通市、连云港市、淮安市、盐城市、扬州市、镇江市、泰州市、宿迁市浙江省：杭州市、温州市、嘉兴市、台州市、丽水安徽省：蚌埠市福建省：福州市、厦门市、漳州市、泉州市、三明市、莆田市、南平市、龙岩市、宁德市、平潭综合实验区江西省：南昌市、赣州市山东省：青岛市、枣庄市、威海市、临沂市、德州市、菏泽河南省：开封市、洛阳市、平顶山市、安阳市、新乡市、焦作市、濮阳市、许昌市、商丘市、信阳市、驻马店市、济源湖北省：荆门市、黄石市、黄冈市、咸宁市、随州市、潜江市广西壮族自治区：南宁市、北海市、防城港市、钦州市海南省：海口市、三亚市、儋州市重庆市：重庆市四川省：成都市、泸州市、绵阳市、内江市、乐山市、南充市贵州省：贵阳市、遵义市、六盘水、安顺市、毕节市(大方县)、黔南州(都匀)、铜仁市、黔东南州(凯里)、黔西南州(兴义市)、云南省：昆明市、楚雄市、普洱市、保山市、曲靖市西藏自治区：拉萨市陕西省：西安市、宝鸡市、咸阳市、铜川市、渭南市、延安市、韩城市甘肃省：武威市、张掖市、天水市青海省：西宁市、海东市宁夏回族自治区：银川市新疆生产建设兵团：新疆兵团一师-阿拉尔市、新疆兵团十师-北屯市、新疆兵团十二师一卡在手，就能走遍全国赶紧分享好消息那些年，我们用过的珠海公交卡学生卡2011年纪念卡(都市爱情卡套卡系列)2012年纪念卡(晶灵卡龙卡)普通卡优惠卡，卡片所有权归发卡单位所有，乘车刷卡享受特定优惠政策珠海公交首发纪念卡航展纪念卡，无不显示珠海冲向国际的骄傲除了公交卡升级“全国通”手机、银联卡付费也来了珠海还开通了开免费巴士和共享巴士我们的出行方式正迎来大变微信、支付宝刷卡上车 在珠海坐公交车不用再准备零钱了珠海6路、16路、K11路等多条公交线路率先开通二维码公交扫码业务市民打开微信APP（“腾讯乘车码”）支付宝APP（“支付宝乘车码”）即可手机支付免费巴士来了4月2日起珠海开通12条香洲、唐家、坦洲斗门、金湾往返横琴免费巴士覆盖珠海、中山121个站点车上自带免费无线wifi有GPS定位车到哪了一目了然，减少等候时间具体线路站点来了（↓▼点击可查看大图）市民进入微信公众号“小可乐科技”即可免费购票乘坐超级简单珠海中山开通共享巴士珠海悄然开通斗门、金湾、坦洲、香洲往返高新区的共享巴士不仅价格远比网约车、拼车便宜如从斗门到高新区，票价12.5元而滴滴顺风车需要约47元还能定制线路，每个座位70万元保险在手机下载”园圈“APP即可购票珠海交通方式迎来大变你期待吗？赶紧传递出去让更多乘坐公共交通的朋友知道好消息珠海共享巴士还拟开通更多线路目前正公开征集意见欢迎在评论区留言互动素材来源：珠海发布、珠海特区报、香山网、珠海工会、南方网等", "public_time": ["2018-04-08"], "sub_urls": "http://mp.weixin.qq.com/s?src=11&timestamp=1524829873&ver=842&signature=ClnNt6DepKLsicUXNCVtJxEgLYSC5g9RqdUIfTKGfiKrMZToEP5HOYxyHwlB9e5RrdMYSGU--EVI25czYECgUE7*FwXeHTBpGzJtTAGZvAgP0YtjTX4wyi2xbnOiZg0C&new=1"}
{"name": ["珠海交警"], "keyword": "珠海", "title": ["爱吃酱油的人注意!这种酱油可能会致癌!很多人家里都有!"], "content": "来源：北京电视台《生活面对面》栏目", "public_time": ["2018-02-25"], "sub_urls": "http://mp.weixin.qq.com/s?src=11&timestamp=1524829826&ver=842&signature=JEwZTzB7LgI0sjT49TV7ZFeliqsExpoZGH2qQIcZpF0cgJHTu07uiBk*uvCFuz4XT-2MU9lJfpbN4H9I7cIqWqMmraiItWkoZQ3yorEfOrghQljtQ2P56DbEdS4dWPt1&new=1"}
{"name": ["珠海交警"], "keyword": "珠海", "title": ["最近14名", "司机自驾返乡被抓!还要送进拘留所!原因竟是……"], "content": "明天就是除夕了，小编在这里先给大家拜个早年！快过年了，大批自驾返乡车流进入珠海高速，珠海高速比往年畅通很多，回家的路畅通并不代表回家会更快。最近，有14名珠海司机自驾返乡，半路被交警给抓了，还要送进拘留所！ 珠海各大高速一路畅通快过年了，很多珠海人早已踏上自己的返乡之路，甚至有的人已经回去好几天了。去年，珠海辖区内的西部沿海高速车流量很大，很多返回粤西地区的车辆在高速上堵了不少时间。▼今年，自驾返乡的司机们好像都提早做了准备，提前给车辆做保养，提前规划路线，在车上备好干粮……有的怕在高速堵太久，车上还备了两名司机。但返乡之路顺畅，并不代表就能很快回家，最近竟然有14名司机在返乡的高速路上，在珠海辖区被交警给抓了，还要被送进拘留所！这14名司机被抓的原因千奇百怪，各不相同，有的甚至连小编也想不到！科目四没过开车返乡2月10日凌晨四点半，一名群众报警称：江珠高速白蕉大托村路段有一辆损毁严重的白色小车横在路边，车旁站着一名男子。▼高速交警林警官接报后，立即赶往现场。一辆号牌为粤C1××90白色福特小车打横停在应急车道上，车辆右侧的车头和车尾都已撞烂，安全气囊全部弹出，连车牌都掉在路边……▼林警官在附近仔细寻找，都没有找到司机，只好将事故车辆拖回大队处理，初步怀疑是一起小车撞中间护栏的单方事故。回到大队，林警官立即联系福特小车车主叶某，叶某称当天把小车借给朋友开，对事故并不知情。林警官立即要求车主联系肇事司机，没想到一分钟不到，叶某就说找不到司机了！这也太快了吧，细心的林警官通过系统查询，发现叶某名下有车，人却没有驾驶证。有车没证，联系不上司机，这个案子相当可疑！到了第二天下午，叶某来到交警大队自首，承认自己就是肇事司机，坦白交代了情况……原来，叶某在事故当天凌晨3点半就从斗门乾务出发，开车回罗定老家。从珠海去罗定少说也要4个小时。可是，叶某当晚玩手机游戏直到零点，匆匆休息了三个小时就起床，摸黑出发。网络配图当他来到事发路段时，困意突袭，不禁打起了瞌睡……紧接着嘭一声巨响，把他的困意撞到九霄云外，小车一阵猛烈的晃荡，失控反弹到右侧应急车道才停下来。▼叶某头部撞在安全气囊上，被撞得晕头转向。可他不敢报警，因为他2017年1月在汇利驾校报名学车，科目四还没过，还没有驾驶证！因为害怕被交警抓到，事故发生后马上叫朋友来把自己接回家。最终，叶某聪明反被聪明误，无证驾驶再加上肇事逃逸，将面临3500元、拘留20天的处罚。而且，事故造成的所有损失，全要自掏腰包！ 驾照被吊销开车返乡2月8日晚上21点，高速交警林警官在江珠高速珠海站检查过往车辆，一台号牌为粤EA××79丰田小车被拦下检查。司机第一时间告诉交警，自己没带驾驶证，麻利地把身份证号码报了出来。可林警官发现系统图片和驾驶员相差甚远。司机彭某眼看纸保不住火，于是向交警承认，身份证号码是他亲弟弟的，自己曾经因为醉驾被外地交警抓，驾驶证早就被吊销了！▼经调查，彭某当天向朋友借来丰田小车，载着妻儿到澳门游玩，晚上上告诉准备返回佛山，没想到才刚进入江珠高速，就被交警拦下检查。由于彭某不能开车，只能由代驾司机将他们送回佛山。彭某因无证驾驶，将面临罚款1500元、拘留15天的严重处罚。 持E牌开小车返乡2月13日凌晨1时许，巫某驾驶一辆粤KF××91日产小车进入江珠高速珠海站，王警官发现车辆有明显的刮碰痕迹，于是拦停车辆检查。王警官打开驾驶证，发现准驾车型竟然是E！而且驾驶证还处于注销可恢复状态。原来，巫某早在2014年就因为准驾车型不符，被高速交警处罚过。巫某无证驾驶，同样要面临罚款1500元、拘留15天的严厉处罚。▼开报废车返乡2月13日下午2时许，高速交警在江珠高速珠海站检查过往车辆，发现一辆的士头车况较差，于是拦停检查。司机廖某不仅没有驾驶证，这辆的士头已经三个年检周期未检验，属于报废车。廖某无证驾驶、开报废车上路，将面临罚款3000元，拘留15天的严厉处罚。▼……还有两天就要过年，大家归心似箭，如何自驾安全返乡，依旧是大家最关心的！最近一周，珠海辖区的高速一共发生了13宗轻微交通事故，这些轻微事故主要是刮碰和追尾，事故的多发区域主要有：1收费站很多司机保持比较快的速度在高速上开，临近收费站时才猛然减速，结果制动距离不够就追尾正在排队缴费的小车；2高速出口附近长途开车要提前规划线路，可有些司机功课做得不足，接近高速出口才仔细看路牌，或者突然改变行驶轨迹，这都是事故多发的诱因；3匝道匝道也有分岔口，司机不熟悉路况停在分岔口导流线，也很容易造成交通事故。春节倒计时还有一天，不知道亲爱的你回到家了吗？珠海交警联合腾讯大粤网共同推出《我最亲爱的，你们都到家了吗？》，点开大图，长按识别二维码，就能生成“我的珠海家书”！回到家的你赶快给珠海交警报个平安吧！▼珠海交警给小编点个大大的赞再走呗~", "public_time": ["2018-02-14"], "sub_urls": "http://mp.weixin.qq.com/s?src=11&timestamp=1524829826&ver=842&signature=JEwZTzB7LgI0sjT49TV7ZFeliqsExpoZGH2qQIcZpF1UdXUzN7PHE2gRHFCLPQXsjhXK0fAHCCOjHk33Ym8tT8NwKDYvfgt6oXCYyNRr9MmeeXE8J0vHurNgMOpF8aPL&new=1"}
{"name": ["珠海交警"], "keyword": "珠海", "title": ["急!", "有条路改了车道线,10天200司机走错!3天后要处罚……"], "content": "紧急通知！小编有一个重要消息告诉大家，珠海市区有个路口改了车道线，10天内已经有近200多司机走错。如果你不看这条微信，走错车道处罚后果你懂的。现在还剩下3天时间，3天后正式处罚，大家赶紧转发……不卖关子，小编说的这个路口就是迎宾北交银桦路北往南方向。原来的这个路口的车道线是2条左转车道+3条直行车道+1条右转车道，但从11月27日零点起，变成1条左转车道+4条直行车道+1条右转车道。也就是说，左起第二条车道，将原来的左转车道，变成直行车道，而其他车道保持不变。▼负责监控系统后台的交警告诉小编，自从这条路改成直行车道后，每天被“电子警察”抓拍的车辆有十几辆，早晚高峰期抓拍的更多。粤BD7777号吉利小车排队进入路口，司机直接向左打方向。可地上明明是直行车道，司机一个马大哈要扣3分。▲粤CLL072号银色荣威小车同样犯了错误，在直行车道左转，同时还压了实线。司机大哥看自己上榜，有什么想法没？▲粤ZM230澳黑色两地牌车跟着左边的小车，直接左转进入银桦路，同样被拍拍拍。▲ 以上这些司机“不好彩”被抓拍，如果司机在迎宾北交银桦路路口一天走6趟，在直行车道左转，就是不按导向车道行驶，1800块一下没了。更要命的是，本本上的12分一次被扣光分，要重新回去学习科目一。据统计，近一个月来，近200多司机因为不按导向车道行驶被抓拍。司机朱先生告诉小编，这条路是他每天上班的必经之路。之所以会被“电子警察”抓拍，是因为之前走习惯了，自己开车时就没有留意。由于上班赶时间，没有注意到地面的标线，直接第二条车道左转，实在是大意。▼雷先生说之前有朋友提醒他，该路口第二条车道已经是直行车道。但他习惯走第二条车道，每次开车都把朋友的话抛之脑后，估计本本上的12分都不够扣，怎么办？▼ 不少粉丝们们看到小编这篇微信，肯定是诚惶诚恐，我每天都在直行车道左转！大家要淡定，小编要告诉大家，11月27日零点开始，这段时间内都是过渡期，司机走错被“电子警察”抓拍，交警部门一律不罚款、扣分。但是从12月25日零点开始，过渡期正式结束。司机还是按照原来的方式开车，直行车道上左转，罚款300元、扣2分的处罚肯定跑不掉的。▼咱珠海交警一直都是人性化执法，处罚与教育相结合，最大程度上从源头上减少各种违法行为。虽然在过渡期内不罚款不扣分，但违法行为一旦养成习惯，是很难改掉的，万一到正式抓拍的时候再来改正违法，为时晚矣！ 也有粉丝会问，左转车道为啥要改成直行呢？众所周知，迎宾北交银桦路各方向的车流量非常大，每天经过这个路口的车流量超过7万辆，对拱北和香洲两大片区的影响最明显。交警经过长时间的路面观测，发现该路口北往南左转进入银桦路的车流量不大，有时绿灯甚至出现放空的情况。而直行车道往隧道南方向车流量较大，排队等候的车辆较多，早晚高峰车流甚至反顶到迎宾北路的图书馆路段。▼此外，左转改直行还有一个重要的原因，就是要配合周边交通组织整体调整，均衡路网流量，提高整体效率。大家也注意到，南侧的迎宾北交香华路已经拓宽了车道，也建好新的信号灯。迎宾北交香华路这个路口建好后，中间的护栏就会打开，从而打通东西方向。而原本在迎宾北交银桦路北往南直行的车辆，在这里就可以左转了，有利于满足上一个路口直行车辆的需求。▼粉丝们朋友们要注意啦，还有4天适应期就会结束。从12月25日零点起，迎宾北路交银桦路的“电子警察”开始正式抓拍处罚，凡是在直行车道左转被“电子警察”拍到，一律罚款300元、扣2分。所以大家从现在开始，要注意路面的标志标线，根据车道指示提前变更车道，切莫走错路！本条微信很重要，大家看完要记得转发分享哦！ 每日举报向上滑动阅览时间：2017-12-21 08:20地点：前山桥车牌：粤C29V39违法行为：占用应急车道超车时间：2017-12-19 23:35地点：珠平路交粤华路车牌：粤C7G327违法行为：压实线变道时间：2017-12-21 08:09地点：南屏街口红绿灯路口车牌号：粤cm7830违法行为：压实线变道时间：12月21日7:46地点：第二十一小门口对面路段车牌号：粤CNE863违法行为：在禁止掉头路段掉头时间：2017-12-21 07:35地点：金湾区红旗镇车牌：粤C24937违法行为：占用人行道违停珠海交警给小编点个大大的赞再走呗~", "public_time": ["2017-12-21"], "sub_urls": "http://mp.weixin.qq.com/s?src=11&timestamp=1524829826&ver=842&signature=JEwZTzB7LgI0sjT49TV7ZFeliqsExpoZGH2qQIcZpF3SlrE47H-ljJ-v0oKUrlbQl0wSB1NeNVYwgMWf0G8Jno0BbElJDOMW6dkEKdUYHM2XFVc50LuVfH3PYtAvdKm0&new=1"}
{"name": ["珠海交警"], "keyword": "珠海", "title": ["司机注意!在路上见到这个女子,一定要停下来!"], "content": "很多老司机都懂得礼让斑马线的重要性但是很多人以为只是在斑马线前减减速就是礼让斑马线有的甚至是看到斑马线没人就加速通过▼〖 典型案例一 〗9月11日，吴先生在景山路交园林路路口斑马线前10多米，降速行驶小车。与此同时，一位老人横过斑马线，但吴先生依旧保持低速行驶并且开过了斑马线，与老人“擦身而过”。▼法律有明确的规定：当斑马线上有行人通过，司机必须完全停下车来让行。再说，在行人行走的斑马线上，慢行的车辆也是正在行驶，并没有让行的行为，司机朋友们一定要停车，才能达到让行的效果。最后吴先生被珠海交警以罚款200元，记3分处罚。〖 典型案例二 〗10月15号，胡某驾驶雷克萨斯行驶在珠海大道，当他接近斑马线时发现没有行人在行走，便保持原来的速度行驶。生死往往就在一线之间，一名女子突然从右侧跑出横过马路，胡某急踩刹车但为时已晚，车辆在斑马线上把该女子撞地腾空飞起，重摔在地。医护人员到场后迅速把女子送往南屏医院治疗，所幸无生命危险。胡某因驾车经过斑马线没减速让行，需负事故的全部责任。▼《道路交通安全法》第四十七条第一款规定：机动车行经人行横道时，应当减速行驶。所以各位司机们，要养成良好的驾驶习惯，让礼让成自然，才能有效的避免悲剧的发生。所以到底要怎么礼让斑马线？其实几张图片就说明白了情景1：行人踏入斑马线，行人所在车道与相邻车道的车辆必须停车让行。情景2：行人位于中间隔离带或中心线，车辆可以减速通过。情景3：三车道以上道路，车道与行人所在车道相隔的车辆可慢行。情景4：跟随前车通过斑马线的车辆，不做处罚。提醒：连续有车通过斑马线时，当行人已经行走在斑马线上，车辆未避让的，只对第一辆车的司机进行处罚。因后方车辆司机受前方车辆视线遮挡，且车辆在行驶中突然暂停将影响交通，后方车辆无需被罚。礼让斑马线是司机应尽的义务行人也要互相理解良好的社会秩序就会在不经意间产生就有这么一段9秒的视频，暖哭了一座城：老人停在车前，摘下帽子来给司机鞠了一躬表示谢意简直暖哭……如果每个人之间多一分包容与理解这个社会可能真的会改变……今日话题：欢迎留言~珠海交警", "public_time": ["2018-01-30"], "sub_urls": "http://mp.weixin.qq.com/s?src=11&timestamp=1524829826&ver=842&signature=JEwZTzB7LgI0sjT49TV7ZFeliqsExpoZGH2qQIcZpF2EjRVjeoilIw2-gQ1sDUAsqbeOBy2v6CHaFDfr1iaLV-ZSFT1*loMBMyKrx1O19JEPuhZJd2YGJ32czgu*eOB5&new=1"}
{"name": ["珠海交警"], "keyword": "珠海", "title": ["人可通过微信提取公积金了!无需排队、两个工作日自动到账!"], "content": "这月还没发工资。可又要交房租了你为什么不去提取住房公积金呢？不供房，租房也可以申请公积金的。是真的吗？但听说申请公积金排队要好久啊……那你就out了！珠海刚刚发布了新政策：因租房原因申请公积金，可以直接通过网上或者微信申请，不用再去现场排队了！不用排队！微信就可以提取公积金？！连珠海通的大邻君也是吃了一鲸这波操作666……具体是咋回事？原来，市住房公积金中心发布了最新的通知关于开通网上及微信平台租房原因申请的通知(试运行)为进一步方便群众办事，提高服务水平，我中心新一代系统网上服务大厅及微信公众号开放租房原因申请提取功能，具体试运行事项如下:一、申报条件: 凡本人及配偶在珠海名下均无房产，并在最近十二个月内无支取过公积金的职工。二、申报前提: 所有公积金缴存户需本人持身份证前往珠海市内有公积金业务的银行网点( 限建设银行、中国银行工商银行、农业银行、交通银行) 登记并绑定手机号码。绑定成功后可以通过网上服务大厅查询个人公积金账户相关信息。三、所有成功通过网上服务大厅提交的申请，我中心都将在2个工作日内审批办结。四、开通支付宝实名认证的职工，可直接通过支付宝认证进行注册并绑定手机号码; 也可直接使用微信公众号人脸识别进行注册并绑定手机号码，无需前往银行柜台办理。单看通知是不是还是有点懵？大邻君给你划一下重点第一步：检查自己是否符合条件？是否是名下无房产，且12个月内未支取过公积金的职工；银行卡是否符合规定。第二步：通过微信登录公积金官方微信平台（微信号：zhzfgjj）后，进入个人服务-个人中心菜单，输入简单的个人信息即可完成申报。第三步：申报成功后，你想提取的公积金将在两个工作日内到账。只要三个步骤微信提取公积金完美搞定过去那种在公积金排队等候的日子再见吧！！！现在无需前往办事大厅操作简单，自动到账！提取公积金真是太方便了！一起来看一下中心发布的通知了解详细的办理情况吧具体流程如下完成相关提取步骤并提交成功后就可以等待审批结果啦温馨提示1. 只有在珠海无房产物业的公积金客户，才可以以申请公积金租房提取业务。2.申请人认真阅读租房提取的声明，确认自己符合租房原因提取公积金并了解相关事项后勾选“我已阅读并同意须知”。3.银行卡必须填写本人正常使用的建设银行、工商银行、农业银行、中国银行、交通银行的一类借记卡。银行卡号和银行名称必须再三确认填写无误再提交，以免因信息错误导致审批失败。据大邻君了解：根据人民银行规定，2016年12月1日起，每个公民只能在一家银行开立一张一类卡。假设你在某银行只有一张储蓄卡，那么，无论这张卡什么时候开立的，都是一类卡。如果你在某银行拥有多张同的储蓄卡，只有2016年12月1日之前开立的才是一类卡，2016年12月1日以后开立的是二类卡。如果你分不清手上的储蓄卡是不是一类卡，建议你使用自己的工资卡。或者到开户银行咨询。一类卡最大的特点就是可以办理一万元以上的结算业务，如果你的储蓄卡可以存入一万元或者支取一万元，这张卡就一定是一类卡了。看了这么多相信租房一族都清楚该如何通过微信申请公积金了不过还有很多房奴（例如大邻君）存有疑问请问什么时候开通购房或者供房原因微信提取公积金？答案是：马上就要来了！！！据了解，这套系统已在调试中市民们值得期待哦……另外目前市住房公积金中心微信公众号和支付宝都开通了刷脸登陆功能大邻君早上亲试了一下效果妙不可言哦~~~不仅要刷脸还要读数字大家不妨一试来源：市住房公积金中心，珠海邻新闻", "public_time": ["2018-03-20"], "sub_urls": "http://mp.weixin.qq.com/s?src=11&timestamp=1524829826&ver=842&signature=JEwZTzB7LgI0sjT49TV7ZFeliqsExpoZGH2qQIcZpF1806e1GpR9w9ipgxm5ctmh6JGBWellzP2spLxuUhtn4AojmjTAgeQOwlgF*4SvYCAss6hh1*Q2bZ9SwpXy-D3q&new=1"}
{"name": ["珠海交警"], "keyword": "珠海", "title": ["人注意!原来失眠、脱发都是因为床头放了这个!每家都有!"], "content": "晚上翻来覆去就是睡不着睡眠浅的风吹草动都能醒想睡一个好觉太难了！失眠原因到底在哪答案就在你的床头这些物品别放床头 手 机 相信很多人和小编一样，睡前都习惯玩会手机。但正是因为这个习惯，才会让我们晚上睡不着、白天醒不了，精神越来越差、身体频繁发出警报！精神科专家建议，想要提高睡眠质量。一定要将带屏幕的电子设备，如手机、平板电脑、电视等物品带出卧室、远离床头。这些物品都会不断刺激的大脑，让你精神处于兴奋状态，因而导致入睡困难、心绪不宁。想睡个好觉，先远离手机，让大脑彻底“关机休息”，才能尽快进入深度睡眠！除此之外，抱枕、毛绒玩具等针织物，特别容易滋生螨虫细菌，极易导致过敏性皮肤病和呼吸道疾病，产生打鼾、鼻塞等问题，更是让我们彻夜难眠。失 眠 危 害 重 重 大家都知道熬夜、失眠对身体健康的危害很大，但是除了身体感到困倦之外，到底还有什么危害，你一定要知道！ / 加 快 衰 老 / 失眠会导致我们身体里的内分泌失调，生物钟被打乱。小编前段时间就一个晚上没睡着，第二天都能明显感到自己的皮肤变得黯淡无光，所以经常失眠的人衰老速度远高于睡眠质量良好的人。不但如此，失眠还会让更年期提前到来，皮肤变得越来越粗糙，皱纹和色斑都会不断增多。失眠还会变胖！失眠会让体内的胰岛素分泌混乱，无法正常的对葡萄糖进行代谢，从而引发肥胖。 / 大 脑 损 伤 / 睡眠不足和失眠的人大脑是无法得到正常的休息的，得不到充分休息的大脑会损伤大脑的细胞，得老年痴呆的可能性更高。我们在睡觉的时候，大脑中的思维才能够放松，缓解一天的紧张感，但长期失眠会影响大脑休息和恢复的能力，导致记忆力不断衰退，注意力也无法集中。大脑长时间的工作很容易让我们的思维紧绷，像一根绷得很紧的弦一样，时间久了，对我们的精神状态影响十分大，从而会出现脑力不足，情绪焦虑的症状。 / 引 发 疾 病 / 失眠会让我们的免疫力下降的很快，免疫力下降导致抵抗力减弱，容易导致甚至加重疾病，比如大家最害怕的心脑血管疾病、肠胃疾病和糖尿病等等。血压跟你的睡眠情况也息息相关，高血压会让人难以入睡，同时失眠会导致血压升高，这样互相的影响最后会导致非常严重的后果。如果没有好的睡眠，我们身体里的胆固醇也会不断升高，这对心脑血管疾病是非常不利的，胆固醇的浓度升高会引发身体的一系列问题。印堂穴在两眉头的中间，按下去手指能够感到凹陷的地方。中医上说它有明目通鼻、宁心安神的作用，可以治疗失眠、头痛等病症，所以在睡不着的时候多揉揉印堂穴，帮助舒缓紧绷的神经。拿一颗红豆放在印堂穴上，用手持续的按揉这个穴位，能够帮助我们更好的进入睡眠的状态。▲视频来源《健康100》橘 皮 枕 头秋冬爱吃柑橘的人，家里一定少不了橘子皮。这些橘子皮千万别扔掉，它可是改善睡眠、降压护心的宝贝。用晒干的橘子皮做枕头，不花一分钱，就能治好你的失眠！制作方法也很简单，将橘皮切成小块，洗净晒干。如果家里有烤箱的朋友们，还可以将橘皮进行烘烤，快速干燥。最后，将橘皮和麦麸、决明子等混合，缝进小布包中，就可以做成橘皮枕头。不仅能改善失眠、还能治好你的颈椎病、高血压，让你精神好百倍！香蕉中含有丰富的钾和镁等矿物质，能够消除疲劳、安抚神经，且香蕉中含有的5―羟色胺物质可以让人精神愉悦。睡前喝一杯香蕉肉桂汤，是一个助眠安神的小秘方。把香蕉切段去皮，把果肉丢进沸水中煮十分钟左右，加入一点肉桂粉，肉桂可帮助提高身体的血糖水平，因而也有助眠的功效。最后将汤汁滤出，调入适量蜂蜜饮用，热香蕉果肉也可以一并食用。寒冷的冬夜，喝下这碗汤，相信你身体的疲劳就会一扫而光，一夜睡到大天亮！ / 桑 葚 汤 /  材 料 鲜桑葚、水取新鲜桑葚一小把，加水煮沸后再用小火煎煮十分钟，每天晚上睡觉之前一小时服用。芦荟可以吸收二氧化碳，净化甲醛，在卧室里放一盆芦荟的效果堪比迷你空气净化机，让你呼吸更加清新的空气。养护芦荟也是非常方便的，芦荟并不需要时时照看，随意摆上几盆也不会花费你太多的时间，是名副其实的“懒人植物”。 / 薰 衣 草 / 说起助眠效果最好的植物，那绝对是薰衣草了，薰衣草具有强大的安神效果，薰衣草香能够让人放松身心，缓解压力。卧室里放一盆，能够给你一个安稳的夜晚，放一个薰衣草香包在这边，也能起到安神的效果。 / 薄 荷 / 说起薄荷，莫小姐的第一反应就是提神醒脑，但是作为盆栽的薄荷，能够发出淡淡的清香，平缓紧张的情绪，让身心愉悦。在卧室里放一盆薄荷，能够让你睡觉睡得更加踏实，而且薄荷也十分好养，放在卧室的窗台上，只要给足水分和注意不要暴晒就能生长的很好。 / 仙 人 掌 / 仙人掌能不能抗辐射莫小姐不知道，但是仙人掌号称是夜间氧吧，可是很多人都知道的。放一盆仙人掌在卧室里，晚上能够吸收二氧化碳，释放氧气，补充卧室的氧气，更有利于睡眠。仙人掌能够增加卧室里氧气的含量，吸附灰尘，净化室内空气，对空气中弥漫的细菌也有很好的抑制作用，所以在卧室里摆一盆仙人掌，对你的睡眠也是很有帮助的。被失眠困扰的伙伴今晚就试试，晚上就该是美容觉的时间，睡得香才能变好看！来源：半岛晨报", "public_time": ["2018-01-20"], "sub_urls": "http://mp.weixin.qq.com/s?src=11&timestamp=1524829826&ver=842&signature=JEwZTzB7LgI0sjT49TV7ZFeliqsExpoZGH2qQIcZpF1CYvjaMexLL4UgD2VLGyQNjdaSH2ceQsiXAdTcNuhoq2AQjahvIVj57J-y3mXWBmUflM7M-q3gGZtLyzJL4F3q&new=1"}
